{
  "article1": [
    "https://thefederal.com/cricket/ipl-2024-auction-retentions-remaining-purse-for-all-10-teams-slots-available-101700",
    "https://thefederal.com/h-upload/2023/11/27/421315-ipl-auction-pic.webp",
    "IPL 2024 auction, retentions: Remaining purse for all 10 teams, slots available",
    "आईपीएल 2024 नीलामी, प्रतिधारण: सभी 10 टीमों के लिए शेष पर्स, स्लॉट उपलब्ध",
    "ipl 2024 వేలం, నిలుపుదల: మొత్తం 10 జట్లకు మిగిలిన పర్స్, స్లాట్లు అందుబాటులో ఉన్నాయి",
    "ipl 2024 ஏலம், தக்கவைப்பு: அனைத்து 10 அணிகளுக்கும் மீதமுள்ள பணப்பை, இடங்கள் உள்ளன",
    "A total of Rs 737.05 crore was spent by the 10 IPL franchises to retain players.",
    "खिलाड़ियों को रिटेन करने के लिए 10 आईपीएल फ्रेंचाइजियों ने कुल 737.05 करोड़ रुपये खर्च किए।",
    "10 ఐపీఎల్ ఫ్రాంచైజీలు ఆటగాళ్లను రిటైన్ చేసుకోవడానికి మొత్తం రూ.737.05 కోట్లు వెచ్చించాయి.",
    "வீரர்களைத் தக்கவைக்க 10 ஐபிஎல் உரிமையாளர்களால் மொத்தம் ரூ.737.05 கோடி செலவிடப்பட்டது.",
    "IPL player  retentions have been done and dusted. Now, it is time to look forward to the  IPL 2024 Players’ Auction on December 19. All 10 IPL  teams will return to the auction table, this time in Dubai, to finalise their  squads.\nHere is all  you need to know about the remaining purse for each team, slots available,  money spent for retentions, ahead of IPL 2024 auction.\nHow many  slots are available for teams to fill at IPL 2024 auction?\n",
    "आईपीएल खिलाड़ियों की रिटेन्शन पूरी कर ली गई है। अब, 19 दिसंबर को होने वाली आईपीएल 2024 खिलाड़ियों की नीलामी का इंतजार करने का समय आ गया है। सभी 10 आईपीएल टीमें इस बार दुबई में अपनी टीमों को अंतिम रूप देने के लिए नीलामी तालिका में वापस आएंगी।\nयहां आपको आईपीएल 2024 की नीलामी से पहले प्रत्येक टीम के लिए शेष राशि, उपलब्ध स्लॉट, रिटेंशन के लिए खर्च किए गए पैसे के बारे में जानने की जरूरत है।\nआईपीएल 2024 नीलामी में टीमों के लिए भरने के लिए कितने स्लॉट उपलब्ध हैं?",
    "ipl ప్లేయర్ నిలుపుదల జరిగింది మరియు దుమ్ము దులిపింది. ఇప్పుడు, డిసెంబర్ 19న ఐపిఎల్ 2024 ఆటగాళ్ల వేలం కోసం ఎదురుచూడాల్సిన సమయం ఆసన్నమైంది. మొత్తం 10 ఐపిఎల్ జట్లు తమ స్క్వాడ్‌లను ఖరారు చేసేందుకు ఈసారి దుబాయ్‌లో వేలం పట్టికకు తిరిగి వస్తాయి.\nఐపిఎల్ 2024 వేలానికి ముందు ప్రతి జట్టుకు మిగిలిన పర్స్, అందుబాటులో ఉన్న స్లాట్‌లు, నిలుపుదల కోసం ఖర్చు చేసిన డబ్బు గురించి మీరు తెలుసుకోవలసినది ఇక్కడ ఉంది.\nipl 2024 వేలంలో పూరించడానికి జట్లకు ఎన్ని స్లాట్‌లు అందుబాటులో ఉన్నాయి?",
    "ஐபிஎல் பிளேயர் தக்கவைப்புகள் செய்யப்பட்டு தூசி தட்டப்பட்டன. இப்போது, ​​ஐபிஎல் 2024 வீரர்களின் ஏலத்தை டிசம்பர் 19 ஆம் தேதி எதிர்நோக்க வேண்டிய நேரம் இது. அனைத்து 10 ஐபிஎல் அணிகளும் இந்த முறை துபாயில் தங்கள் அணிகளை இறுதி செய்ய ஏல அட்டவணைக்கு திரும்பும்.\nஐபிஎல் 2024 ஏலத்திற்கு முன்னதாக ஒவ்வொரு அணிக்கும் மீதமுள்ள பர்ஸ், ஸ்லாட்டுகள், தக்கவைப்புக்காக செலவழிக்கப்பட்ட பணம் பற்றி நீங்கள் தெரிந்து கொள்ள வேண்டியது இங்கே.\nஐபிஎல் 2024 ஏலத்தில் அணிகள் நிரப்புவதற்கு எத்தனை இடங்கள் உள்ளன?"
  ],
  "article2": [
    "https://thefederal.com/cricket/hardik-pandya-shares-video-of-his-ipl-journey-from-rs-10-lakh-to-rs-15-crore-player-101692",
    "https://thefederal.com/h-upload/2023/11/27/421308-hardik-pandya-mi.webp",
    "Hardik Pandya shares video of his IPL journey from Rs 10 lakh to Rs 15 crore player",
    "हार्दिक पंड्या ने 10 लाख रुपये से 15 करोड़ रुपये तक के अपने आईपीएल सफर का वीडियो शेयर किया है",
    "హార్దిక్ పాండ్యా తన ఐపిఎల్ జర్నీ రూ. 10 లక్షల నుంచి రూ. 15 కోట్ల ప్లేయర్‌కి సంబంధించిన వీడియోను షేర్ చేశాడు.",
    "ஹர்டிக் பாண்டியா தனது ஐபிஎல் பயணத்தின் வீடியோவை 10 லட்சத்திலிருந்து 15 கோடி ரூபாய் வரை பகிர்ந்துள்ளார்",
    "He won four IPL titles (2015, 2017, 2019, 2020) with MI and added one more as GT captain, in 2022.",
    "उन्होंने एमआई के साथ चार आईपीएल खिताब (2015, 2017, 2019, 2020) जीते और 2022 में जीटी कप्तान के रूप में एक और खिताब जोड़ा।",
    "అతను miతో నాలుగు ipl టైటిళ్లను (2015, 2017, 2019, 2020) గెలుచుకున్నాడు మరియు 2022లో gt కెప్టెన్‌గా మరొకటి జోడించాడు.",
    "அவர் நான்கு ஐபிஎல் பட்டங்களை (2015, 2017, 2019, 2020) mi உடன் வென்றார் மற்றும் 2022 இல் ஜிடி கேப்டனாக மேலும் ஒன்றைச் சேர்த்தார்.",
    "India all-rounder  Hardik Pandya on Monday (November 27) returned to his old franchise – Mumbai  Indians (MI) ahead of IPL 2024. He was traded by Gujarat Titans (GT) to MI.\nOn Sunday,  the last day for all 10 IPL teams to submit their retention and released players’  lists, saw GT submitting their squad with Hardik in it. However, on Monday  morning, the Board of Control for Cricket in India (BCCI) confirmed through a media advisory that Hardik  has moved to MI. Also, MI traded all-rounder Cameron Green to Royal Challengers Bangalore (RCB).\nIn an  all-cash deal, Hardik was traded by GT to MI. Hardik’s salary is Rs 15 crore,  and he had led GT to the title in their debut season – IPL 2022. Last year, he took  the team to the final where they lost to Chennai Super Kings (CSK).\n",
    "भारत के हरफनमौला खिलाड़ी हार्दिक पंड्या सोमवार (27 नवंबर) को आईपीएल 2024 से पहले अपनी पुरानी फ्रेंचाइजी - मुंबई इंडियंस (एमआई) में लौट आए। उन्हें गुजरात टाइटन्स (जीटी) ने एमआई में ट्रेड कर लिया।\nरविवार को, सभी 10 आईपीएल टीमों के लिए अपने रिटेनशन और खिलाड़ियों की सूची जारी करने का आखिरी दिन था, जिसमें जीटी ने हार्दिक के साथ अपनी टीम जमा की। हालाँकि, सोमवार सुबह, भारतीय क्रिकेट कंट्रोल बोर्ड (बीसीसीआई) ने एक मीडिया एडवाइजरी के माध्यम से पुष्टि की कि हार्दिक एमआई में चले गए हैं। इसके अलावा, एमआई ने ऑलराउंडर कैमरून ग्रीन को रॉयल चैलेंजर्स बेंगलुरु (आरसीबी) में ट्रेड कर लिया।\nऑल-कैश डील में, हार्दिक को जीटी से एमआई में व्यापार किया गया था। हार्दिक का वेतन 15 करोड़ रुपये है, और उन्होंने अपने पहले सीज़न - आईपीएल 2022 में जीटी को खिताब दिलाया था। पिछले साल, वह टीम को फाइनल में ले गए थे जहां वे चेन्नई सुपर किंग्स (सीएसके) से हार गए थे।",
    "భారత ఆల్ రౌండర్ హార్దిక్ పాండ్యా సోమవారం (నవంబర్ 27) తన పాత ఫ్రాంచైజీకి తిరిగి వచ్చాడు - ముంబై ఇండియన్స్ (mi) ipl 2024కి ముందు. అతను గుజరాత్ టైటాన్స్ (gt) నుండి mi వరకు వర్తకం చేయబడ్డాడు.\nఆదివారం, మొత్తం 10 ఐపిఎల్ జట్లు తమ రిటెన్షన్‌ను సమర్పించడానికి మరియు ఆటగాళ్ల జాబితాలను విడుదల చేయడానికి చివరి రోజు, జిటి తమ జట్టును హార్దిక్‌తో సమర్పించడం చూసింది. ఏది ఏమైనప్పటికీ, సోమవారం ఉదయం, హార్దిక్ MI కి మారినట్లు బోర్డ్ ఆఫ్ కంట్రోల్ ఫర్ క్రికెట్ ఇన్ ఇండియా (bcci) మీడియా సలహా ద్వారా ధృవీకరించింది. అలాగే, mi ఆల్ రౌండర్ కామెరాన్ గ్రీన్ నుండి రాయల్ ఛాలెంజర్స్ బెంగళూరు (rcb)కి వర్తకం చేసింది.\nమొత్తం నగదు ఒప్పందంలో, హార్దిక్‌ను gt నుండి miకి వర్తకం చేశారు. హార్దిక్ జీతం రూ. 15 కోట్లు, మరియు అతను వారి తొలి సీజన్ - ipl 2022లో gtని టైటిల్‌కు నడిపించాడు. గత సంవత్సరం, అతను జట్టును ఫైనల్‌కి తీసుకెళ్లాడు, అక్కడ వారు చెన్నై సూపర్ కింగ్స్ (csk) చేతిలో ఓడిపోయారు.",
    "இந்திய ஆல்-ரவுண்டர் ஹர்டிக் பாண்டியா திங்கள்கிழமை (நவம்பர் 27) ஐபிஎல் 2024 க்கு முன்னதாக தனது பழைய உரிமையான - மும்பை இந்தியன்ஸ் (மை) க்கு திரும்பினார். அவர் குஜராத் டைட்டன்ஸ் (ஜிடி) க்கு மைக்கு வர்த்தகம் செய்யப்பட்டார்.\nஞாயிற்றுக்கிழமை, அனைத்து 10 ஐபிஎல் அணிகளும் தங்களுடைய தக்கவைப்பு மற்றும் வெளியிடப்பட்ட வீரர்களின் பட்டியலைச் சமர்ப்பிப்பதற்கான கடைசி நாளான ஞாயிற்றுக்கிழமை, ஜிடி ஹார்டிக் உடன் தங்கள் அணியைச் சமர்ப்பித்தது. இருப்பினும், திங்கட்கிழமை காலை, இந்திய கிரிக்கெட் கட்டுப்பாட்டு வாரியம் (பிசிசிஐ) ஒரு ஊடக ஆலோசனை மூலம் ஹர்டிக் மைக்கு மாறியதை உறுதிப்படுத்தியது. மேலும், mi ஆல்-ரவுண்டர் கேமரன் க்ரீனை ராயல் சேலஞ்சர்ஸ் பெங்களூருக்கு (rcb) வர்த்தகம் செய்தார்.\nஅனைத்து பண ஒப்பந்தத்தில், ஹார்டிக் ஜிடி க்கு mi வர்த்தகம் செய்யப்பட்டது. ஹார்டிக்கின் சம்பளம் ரூ. 15 கோடி, மேலும் அவர் தனது முதல் சீசனில் ஜிடியை பட்டத்திற்கு அழைத்துச் சென்றார் - ஐபிஎல் 2022. கடந்த ஆண்டு, அவர் அணியை இறுதிப் போட்டிக்கு அழைத்துச் சென்றார், அங்கு அவர்கள் சென்னை சூப்பர் கிங்ஸிடம் (சிஎஸ்கே) தோற்றனர்."
  ],
  "article3": [
    "https://thefederal.com/cricket/t20-world-cup-2024-india-is-serious-challenger-for-title-says-shastri-101684",
    "https://thefederal.com/h-upload/2023/11/27/421305-ravi-shastri-wc-final.webp",
    "T20 World Cup 2024: India is serious challenger for title, says Shastri",
    "टी20 विश्व कप 2024: शास्त्री का कहना है कि भारत खिताब के लिए गंभीर चुनौती है",
    "టీ20 ప్రపంచ కప్ 2024: టైటిల్ కోసం భారత్ తీవ్రమైన సవాలుగా ఉందని శాస్త్రి అన్నారు",
    "டி20 உலகக் கோப்பை 2024: பட்டத்துக்கு இந்தியா கடும் சவாலாக உள்ளது என்கிறார் சாஸ்திரி",
    "Similar Posts",
    "समान पोस्ट",
    "ఇలాంటి పోస్ట్‌లు",
    "ஒத்த இடுகைகள்",
    " Mumbai, Nov 27 (PTI) Former head coach Ravi Shastri on Monday backed India as a \"serious challenger\" in next year's T20 World Cup but said what matters for a dominant side is to come out winners in the last two knock-out games of any big event.\n It has been more than a week since Australia trumped India, in what turned out to be a one-sided final in Ahmedabad, with the country's cricket fraternity still reeling with the outcome, given that the hosts had a 10-match unbeaten run into the title clash.\n \"Nothing comes easy -- even the great man Sachin Tendulkar had to wait (for) six World Cups to win one. You don't win (a) World Cup (easily), to win a World Cup you have got to be damn good on that big day,\" Shastri said during the registration launch of the Indian Street Premier League here.\n",
    "मुंबई, 27 नवंबर (भाषा) पूर्व मुख्य कोच रवि शास्त्री ने सोमवार को अगले साल होने वाले टी20 विश्व कप में भारत को ''गंभीर चुनौती'' देने का समर्थन किया, लेकिन कहा कि एक प्रमुख टीम के लिए आखिरी दो नॉक-आउट मैचों में विजेता बनना महत्वपूर्ण है। कोई भी बड़ी घटना.\n एक सप्ताह से अधिक समय हो गया है जब अहमदाबाद में एकतरफा फाइनल में ऑस्ट्रेलिया ने भारत को हरा दिया था, देश की क्रिकेट बिरादरी अभी भी परिणाम से जूझ रही है, यह देखते हुए कि मेजबान टीम 10 मैचों से अजेय रही है। शीर्षक संघर्ष.\n \"कुछ भी आसान नहीं होता - यहां तक ​​कि महान व्यक्ति सचिन तेंदुलकर को भी एक जीतने के लिए छह विश्व कप का इंतजार करना पड़ा। आप विश्व कप (आसानी से) नहीं जीतते, एक विश्व कप जीतने के लिए आपको बहुत मेहनत करनी पड़ती है शास्त्री ने यहां इंडियन स्ट्रीट प्रीमियर लीग के पंजीकरण लॉन्च के दौरान कहा, उस बड़े दिन के लिए अच्छा है।",
    "ముంబయి, నవంబర్ 27 (పిటిఐ) మాజీ ప్రధాన కోచ్ రవిశాస్త్రి సోమవారం వచ్చే ఏడాది టి 20 ప్రపంచ కప్‌లో భారత్‌ను \"సీరియస్ ఛాలెంజర్\"గా సమర్థించారు, అయితే ఆధిపత్య జట్టుకు గత రెండు నాకౌట్ గేమ్‌లలో విజేతలుగా నిలవడం ముఖ్యమని అన్నారు. ఏదైనా పెద్ద సంఘటన.\n అహ్మదాబాద్‌లో ఆస్ట్రేలియా ఏకపక్షంగా జరిగిన ఫైనల్‌గా మారిన భారత్‌ను ఓడించి వారం రోజులకు పైగా గడిచింది, ఆతిథ్య జట్టు 10-మ్యాచ్‌ల అజేయమైన పరుగును కలిగి ఉన్నందున, ఫలితంతో దేశ క్రికెట్ సోదరులు ఇంకా కొట్టుమిట్టాడుతున్నారు. టైటిల్ క్లాష్.\n \"ఏదీ సులువుగా రాదు -- గొప్ప వ్యక్తి సచిన్ టెండూల్కర్ కూడా ఒకటి గెలవడానికి ఆరు ప్రపంచ కప్‌ల కోసం వేచి ఉండాల్సి వచ్చింది. మీరు (ఎ) ప్రపంచ కప్ (సులభంగా) గెలవలేరు, ప్రపంచ కప్ గెలవాలంటే మీరు తిట్టుకోవలసి ఉంటుంది. ఆ పెద్ద రోజున శుభాకాంక్షలు\" అని ఇక్కడ ఇండియన్ స్ట్రీట్ ప్రీమియర్ లీగ్ రిజిస్ట్రేషన్ లాంచ్ సందర్భంగా శాస్త్రి అన్నారు.",
    "மும்பை, நவம்பர் 27 (பிடிஐ) திங்களன்று முன்னாள் தலைமை பயிற்சியாளர் ரவி சாஸ்திரி அடுத்த ஆண்டு டி 20 உலகக் கோப்பையில் இந்தியாவை \"தீவிரமான சவாலாக\" ஆதரித்தார், ஆனால் ஆதிக்கம் செலுத்தும் அணிக்கு என்ன முக்கியம் என்று கடைசி இரண்டு நாக்-அவுட் ஆட்டங்களில் வெற்றி பெற வேண்டும் என்று கூறினார். எந்த பெரிய நிகழ்வு.\n அவுஸ்திரேலியா இந்தியாவை வீழ்த்தி ஒரு வாரத்திற்கும் மேலாகிறது, இது அகமதாபாத்தில் ஒருதலைப்பட்சமான இறுதிப் போட்டியாக மாறியது, நாட்டின் கிரிக்கெட் சகோதரத்துவம் இன்னும் முடிவைக் கண்டு துடிக்கிறது. தலைப்பு மோதல்.\n \"எதுவும் சுலபமாக வராது -- பெரிய மனிதர் சச்சின் டெண்டுல்கர் கூட ஆறு உலகக் கோப்பைகளை வெல்வதற்கு (அ) காத்திருக்க வேண்டியிருந்தது. நீங்கள் (அ) உலகக் கோப்பையை (எளிதாக) வெல்வதில்லை, உலகக் கோப்பையை வெல்வதற்கு நீங்கள் திகைக்க வேண்டும். அந்த பெருநாளில் நல்வாழ்த்துக்கள்\" என்று இங்கு இந்தியன் ஸ்ட்ரீட் பிரீமியர் லீக்கின் பதிவு வெளியீட்டின் போது சாஸ்திரி கூறினார்."
  ],
  "article4": [
    "https://thefederal.com/cricket/india-vs-australia-3rd-t20i-preview-hosts-aim-to-seal-series-in-guwahati-101681",
    "https://thefederal.com/h-upload/2023/11/27/421301-india-australia-t20i.webp",
    "India vs Australia, 3rd T20I Preview: Hosts aim to seal series in Guwahati",
    "भारत बनाम ऑस्ट्रेलिया, तीसरा टी20ई पूर्वावलोकन: मेजबान टीम का लक्ष्य गुवाहाटी में सीरीज पर कब्जा करना है",
    "భారతదేశం vs ఆస్ట్రేలియా, 3వ t20i ప్రివ్యూ: గౌహతిలో సిరీస్‌ను సీల్ చేయాలనే లక్ష్యంతో హోస్ట్‌లు",
    "இந்தியா vs ஆஸ்திரேலியா, 3வது t20i முன்னோட்டம்: குவாஹாட்டியில் தொடரை சீல் செய்ய ஹோஸ்ட்கள் நோக்கம்",
    "The spectators would expect a run feast from the talented Indian batting unit, which would want to add to the 36 boundaries and 24 maximums it has collectively hit across the two games.",
    "दर्शकों को प्रतिभाशाली भारतीय बल्लेबाजी इकाई से रनों की दावत की उम्मीद होगी, जो दोनों मैचों में सामूहिक रूप से 36 चौके और 24 अधिकतम स्कोर जोड़ना चाहेगी।",
    "ప్రతిభావంతులైన భారత బ్యాటింగ్ యూనిట్ నుండి ప్రేక్షకులు పరుగుల విందును ఆశిస్తారు, ఇది రెండు గేమ్‌లలో సమిష్టిగా కొట్టిన 36 బౌండరీలు మరియు 24 గరిష్టాలను జోడించాలని కోరుకుంటుంది.",
    "திறமையான இந்திய பேட்டிங் யூனிட்டிடம் இருந்து பார்வையாளர்கள் ஒரு ரன் விருந்தை எதிர்பார்க்கிறார்கள், இது இரண்டு ஆட்டங்களில் கூட்டாக 36 பவுண்டரிகள் மற்றும் 24 அதிகபட்சங்களை சேர்க்க வேண்டும்.",
    "The stylish Tilak Varma wouldn't mind some quality batting time before his possible exit from the playing eleven as the Indian team aims to take an unassailable lead in the third T20 International against Australia in Guwahati on Tuesday (November 28).\n Shreyas Iyer, who was given a week's rest after the World Cup final, will join the squad for the last two games in Raipur and Bengaluru, taking vice-captaincy duties from Ruturaj Gaikwad.\n That effectively means that Iyer will walk into the playing XI and there is a strong possibility that he will replace Tilak. The replacement has more to do with combination rather than form.\n",
    "स्टाइलिश तिलक वर्मा को अंतिम एकादश से संभावित बाहर होने से पहले कुछ गुणवत्तापूर्ण बल्लेबाजी करने में कोई आपत्ति नहीं होगी क्योंकि भारतीय टीम का लक्ष्य मंगलवार (28 नवंबर) को गुवाहाटी में ऑस्ट्रेलिया के खिलाफ तीसरे टी20 अंतरराष्ट्रीय मैच में अजेय बढ़त लेना है।\n श्रेयस अय्यर, जिन्हें विश्व कप फाइनल के बाद एक सप्ताह का आराम दिया गया था, रायपुर और बेंगलुरु में आखिरी दो मैचों के लिए टीम में शामिल होंगे, और रुतुराज गायकवाड़ से उप-कप्तानी की जिम्मेदारी लेंगे।\n इसका प्रभावी रूप से मतलब यह है कि अय्यर प्लेइंग इलेवन में आएंगे और इस बात की प्रबल संभावना है कि वह तिलक की जगह लेंगे। प्रतिस्थापन का संबंध रूप के बजाय संयोजन से अधिक है।",
    "మంగళవారం (నవంబర్ 28) గౌహతిలో ఆస్ట్రేలియాతో జరిగే మూడో టీ20 అంతర్జాతీయ మ్యాచ్‌లో తిరుగులేని ఆధిక్యం సాధించాలని భారత జట్టు లక్ష్యంగా పెట్టుకున్నందున, స్టైలిష్ తిలక్ వర్మ ప్లేయింగ్ ఎలెవన్ నుండి నిష్క్రమించే ముందు కొంత నాణ్యమైన బ్యాటింగ్ సమయాన్ని పట్టించుకోవడం లేదు.\n ప్రపంచ కప్ ఫైనల్ తర్వాత ఒక వారం విశ్రాంతి ఇచ్చిన శ్రేయాస్ అయ్యర్, రాయ్‌పూర్ మరియు బెంగళూరులో జరిగిన చివరి రెండు గేమ్‌ల కోసం రుతురాజ్ గైక్వాడ్ నుండి వైస్-కెప్టెన్సీ బాధ్యతలను స్వీకరించే జట్టులో చేరనున్నాడు.\n ప్రభావవంతంగా అంటే అయ్యర్ ప్లేయింగ్ xi లోకి వెళ్తాడు మరియు అతను తిలకం స్థానంలో ఉండే బలమైన అవకాశం ఉంది. రీప్లేస్‌మెంట్ అనేది ఫారమ్‌తో కాకుండా కలయికతో ఎక్కువ సంబంధం కలిగి ఉంటుంది.",
    "செவ்வாய்கிழமை (நவம்பர் 28) கவுகாத்தியில் ஆஸ்திரேலியாவுக்கு எதிரான மூன்றாவது டி20 சர்வதேசப் போட்டியில் இந்திய அணி அசத்தலாக முன்னிலை பெறுவதை இலக்காகக் கொண்டதால், ஸ்டைலிஷ் திலக் வர்மா, விளையாடும் பதினொன்றில் இருந்து வெளியேறும் முன் சில தரமான பேட்டிங் நேரத்தைப் பொருட்படுத்தமாட்டார்.\n உலகக் கோப்பை இறுதிப் போட்டிக்குப் பிறகு ஒரு வாரம் ஓய்வு அளிக்கப்பட்ட ஷ்ரேயாஸ் ஐயர், ராய்ப்பூர் மற்றும் பெங்களூரில் நடைபெறும் கடைசி இரண்டு ஆட்டங்களுக்கான அணியில் இணைவார், ருதுராஜ் கெய்க்வாடிடம் இருந்து துணைத் தலைவராகப் பொறுப்பேற்றார்.\n அதாவது ஐயர் விளையாடும் xi க்குள் நுழைவார் மற்றும் அவர் திலகத்தை மாற்றுவதற்கான வலுவான வாய்ப்பு உள்ளது. மாற்றீடு என்பது வடிவத்தை விட கலவையுடன் தொடர்புடையது."
  ],
  "article5": [
    "https://thefederal.com/category/international/freed-israeli-hostage-recalls-deteriorating-condition-in-hamas-custody-101747",
    "https://thefederal.com/h-upload/2023/11/27/421268-hostagesisraelpalestinegaza.webp",
    "Freed Israeli hostage recalls deteriorating condition in Hamas custody",
    "मुक्त किए गए इसराइली बंधक ने हमास की हिरासत में बिगड़ती हालत को याद किया",
    "విముక్తి పొందిన ఇజ్రాయెలీ బందీ హమాస్ కస్టడీలో దిగజారుతున్న పరిస్థితిని గుర్తుచేసుకున్నాడు",
    "விடுவிக்கப்பட்ட இஸ்ரேலிய பணயக்கைதிகள் ஹமாஸ் காவலில் மோசமான நிலையை நினைவு கூர்ந்தனர்",
    "Freed hostages have mostly kept out of the public eye since their return; any details about their ordeal have come through relatives, who haven't said much",
    "मुक्त बंधकों को उनकी वापसी के बाद से ज्यादातर लोगों की नजरों से दूर रखा गया है; उनकी आपबीती के बारे में कोई भी विवरण रिश्तेदारों के माध्यम से आया है, जिन्होंने ज्यादा कुछ नहीं कहा है",
    "విముక్తి పొందిన బందీలు వారు తిరిగి వచ్చినప్పటి నుండి ఎక్కువగా ప్రజల దృష్టికి దూరంగా ఉన్నారు; వారి కష్టాల గురించి ఏవైనా వివరాలు బంధువుల ద్వారా వచ్చాయి, వారు పెద్దగా చెప్పలేదు",
    "விடுவிக்கப்பட்ட பணயக்கைதிகள் அவர்கள் திரும்பியதிலிருந்து பெரும்பாலும் பொதுமக்களின் பார்வையில் இருந்து விலக்கப்பட்டுள்ளனர்; அவர்களது துயரத்தைப் பற்றிய விவரங்கள் உறவினர்கள் மூலம் வந்துள்ளன, அவர்கள் அதிகம் சொல்லவில்லை",
    "An Israel hostage freed by Hamas said in an interview that she was  initially fed well in captivity until conditions worsened and people became  hungry. She was kept in a “suffocating” room and slept on plastic chairs with a  sheet for nearly 50 days.\nIn one of the first interviews with a freed hostage, 78-year-old Ruti  Munder told Israel's Channel 13 television that she spent the entirety of her  time with her daughter, Keren, and grandson, Ohad Munder-Zichri, who celebrated  his ninth birthday in captivity. \nHer account, broadcast on Monday, adds to the trickle of information  about the experience of captives held in Gaza.\n",
    "हमास द्वारा मुक्त कराई गई एक इजरायली बंधक ने एक साक्षात्कार में कहा कि उसे शुरू में कैद में अच्छा खाना खिलाया गया जब तक कि हालात खराब नहीं हो गए और लोग भूखे नहीं रह गए। उसे एक \"दम घुटने वाले\" कमरे में रखा गया और लगभग 50 दिनों तक चादर के साथ प्लास्टिक की कुर्सियों पर सोया गया।\nएक मुक्त बंधक के साथ पहले साक्षात्कार में, 78 वर्षीय रूटी मुंडेर ने इज़राइल के चैनल 13 टेलीविज़न को बताया कि उन्होंने अपना पूरा समय अपनी बेटी, केरेन और पोते, ओहद मुंडेर-ज़िचरी के साथ बिताया, जिन्होंने अपना नौवां जन्मदिन मनाया था। कैद में।\nसोमवार को प्रसारित उनका अकाउंट, गाजा में बंदियों के अनुभव के बारे में जानकारी को बढ़ाता है।",
    "హమాస్ ద్వారా విముక్తి పొందిన ఒక ఇజ్రాయెల్ బందీ ఒక ఇంటర్వ్యూలో మాట్లాడుతూ, పరిస్థితులు మరింత దిగజారడం మరియు ప్రజలు ఆకలితో అలమటించే వరకు బందిఖానాలో ఆమెకు బాగా ఆహారం అందించారని చెప్పారు. ఆమె ఒక \"ఊపిరాడకుండా\" గదిలో ఉంచబడింది మరియు దాదాపు 50 రోజుల పాటు ఒక షీట్‌తో ప్లాస్టిక్ కుర్చీలపై పడుకుంది.\nవిముక్తి పొందిన బందీతో మొదటి ఇంటర్వ్యూలలో ఒకదానిలో, 78 ఏళ్ల రుతీ ముండర్ ఇజ్రాయెల్ యొక్క ఛానెల్ 13 టెలివిజన్‌తో మాట్లాడుతూ, తన తొమ్మిదవ పుట్టినరోజును జరుపుకున్న తన కుమార్తె, కెరెన్ మరియు మనవడు ఓహద్ ముండర్-జిక్రితో తన సమయాన్ని గడిపినట్లు చెప్పారు. నిర్బంధంలో.\nఆమె ఖాతా, సోమవారం నాడు ప్రసారం చేయబడింది, గాజాలో బందీలుగా ఉన్న వారి అనుభవం గురించి సమాచారం యొక్క ట్రిక్కును జోడిస్తుంది.",
    "ஹமாஸால் விடுவிக்கப்பட்ட ஒரு இஸ்ரேல் பணயக்கைதி ஒரு நேர்காணலில், நிலைமை மோசமடைந்து மக்கள் பசி எடுக்கும் வரை சிறைப்பிடிக்கப்பட்ட நிலையில் நன்றாக உணவளித்ததாக கூறினார். அவள் ஒரு \"மூச்சுத்திணறல்\" அறையில் வைக்கப்பட்டு கிட்டத்தட்ட 50 நாட்களுக்கு ஒரு தாளுடன் பிளாஸ்டிக் நாற்காலிகளில் தூங்கினாள்.\nவிடுவிக்கப்பட்ட பணயக்கைதியின் முதல் நேர்காணல் ஒன்றில், 78 வயதான ருட்டி முண்டர் இஸ்ரேலின் சேனல் 13 தொலைக்காட்சிக்கு தனது ஒன்பதாவது பிறந்தநாளைக் கொண்டாடிய தனது மகள், கெரன் மற்றும் பேரன் ஓஹத் முண்டர்-ஜிக்ரியுடன் தனது முழு நேரத்தையும் செலவிட்டதாகக் கூறினார். சிறையிருப்பில்.\nதிங்கட்கிழமை ஒளிபரப்பப்பட்ட அவரது கணக்கு, காஸாவில் சிறைபிடிக்கப்பட்டவர்களின் அனுபவத்தைப் பற்றிய தகவல்களைத் தருகிறது."
  ],
  "article6": [
    "https://thefederal.com/category/international/11-workers-die-as-elevator-in-south-african-mine-plunges-656-ft-101756",
    "https://thefederal.com/h-upload/2023/11/28/421402-southafricaplatinummining.webp",
    "11 workers die as elevator in South African mine plunges 656 ft",
    "दक्षिण अफ़्रीकी खदान में लिफ्ट के 656 फ़ुट नीचे गिर जाने से 11 मज़दूरों की मौत",
    "దక్షిణాఫ్రికాలోని గనిలో 656 అడుగుల లోతుకు పడిపోయిన ఎలివేటర్‌లో 11 మంది కార్మికులు మృతి",
    "தென்னாப்பிரிக்காவின் சுரங்கத்தில் 656 அடி உயரத்தில் விழுந்ததில் 11 தொழிலாளர்கள் உயிரிழந்தனர்.",
    "Calling it the 'darkest day in the history' of Impala Platinum Holdings, CEO Nico Muller said an investigation had begun into what caused the elevator to drop",
    "इसे इम्पाला प्लैटिनम होल्डिंग्स के 'इतिहास का सबसे काला दिन' बताते हुए सीईओ निको मुलर ने कहा कि लिफ्ट गिरने के कारणों की जांच शुरू हो गई है।",
    "ఇంపాలా ప్లాటినం హోల్డింగ్స్ యొక్క 'చరిత్రలో ఇది చీకటి రోజు' అని పేర్కొన్న సిఇఒ నికో ముల్లర్, ఎలివేటర్ పడిపోవడానికి కారణమేమిటనే దానిపై దర్యాప్తు ప్రారంభించినట్లు చెప్పారు",
    "இம்பாலா பிளாட்டினம் ஹோல்டிங்ஸின் 'வரலாற்றில் மிகவும் இருண்ட நாள்' என்று அழைத்த தலைமை நிர்வாக அதிகாரி நிகோ முல்லர், லிஃப்ட் வீழ்ச்சியடைய என்ன காரணம் என்பது குறித்து விசாரணை தொடங்கப்பட்டுள்ளது என்றார்",
    "An elevator  suddenly dropped around 200 metres (656 feet) while carrying workers to the  surface in a platinum mine in South Africa, killing 11 of them and injuring 75,  it was announced on Tuesday (November 28).\nThe tragedy  happened on Monday evening at the end of the workers' shift at a mine in the  northern city of Rustenburg. \nCEO Nico Muller  said in a statement that it was “the darkest day in the history” of the Impala  Platinum Holdings or Implats. He said an  investigation had begun into what caused the elevator to drop. The mine suspended  all operations on Tuesday.\n",
    "मंगलवार (28 नवंबर) को यह घोषणा की गई कि दक्षिण अफ्रीका में एक प्लैटिनम खदान में श्रमिकों को सतह पर ले जाते समय एक लिफ्ट अचानक लगभग 200 मीटर (656 फीट) नीचे गिर गई, जिससे उनमें से 11 की मौत हो गई और 75 घायल हो गए।\nयह हादसा सोमवार शाम को उत्तरी शहर रस्टेनबर्ग की एक खदान में श्रमिकों की शिफ्ट खत्म होने पर हुआ।\nसीईओ निको मुलर ने एक बयान में कहा कि यह इम्पाला प्लैटिनम होल्डिंग्स या इम्प्लाट्स के \"इतिहास का सबसे काला दिन\" था। उन्होंने कहा कि इस बात की जांच शुरू हो गई है कि लिफ्ट किस कारण से गिरी। खदान ने मंगलवार को सभी परिचालन निलंबित कर दिया।",
    "దక్షిణాఫ్రికాలోని ప్లాటినం గనిలో కార్మికులను ఉపరితలంపైకి తీసుకెళ్తుండగా ఒక ఎలివేటర్ అకస్మాత్తుగా 200 మీటర్లు (656 అడుగులు) పడిపోయింది, వారిలో 11 మంది మరణించారు మరియు 75 మంది గాయపడ్డారు, మంగళవారం (నవంబర్ 28) ప్రకటించారు.\nఉత్తర నగరంలోని రస్టెన్‌బర్గ్‌లోని ఒక గనిలో కార్మికుల షిఫ్ట్ ముగింపులో సోమవారం సాయంత్రం ఈ విషాదం జరిగింది.\nఇంపాలా ప్లాటినం హోల్డింగ్స్ లేదా ఇంప్లాట్‌ల యొక్క \"చరిత్రలో ఇది చీకటి రోజు\" అని ceo నికో ముల్లర్ ఒక ప్రకటనలో తెలిపారు. ఎలివేటర్ పడిపోవడానికి కారణమేమిటనే దానిపై దర్యాప్తు ప్రారంభించినట్లు ఆయన చెప్పారు. గని మంగళవారం అన్ని కార్యకలాపాలను నిలిపివేసింది.",
    "தென்னாப்பிரிக்காவில் உள்ள ஒரு பிளாட்டினம் சுரங்கத்தில் தொழிலாளர்களை மேற்பரப்பிற்கு ஏற்றிச் செல்லும் போது ஒரு லிஃப்ட் திடீரென சுமார் 200 மீட்டர் (656 அடி) கீழே விழுந்தது, அவர்களில் 11 பேர் கொல்லப்பட்டனர் மற்றும் 75 பேர் காயமடைந்தனர், இது செவ்வாய்க்கிழமை (நவம்பர் 28) அறிவிக்கப்பட்டது.\nவடக்கு நகரமான ரஸ்டன்பர்க்கில் உள்ள ஒரு சுரங்கத்தில் தொழிலாளர்கள் பணியின் முடிவில் திங்கள்கிழமை மாலை இந்த சோகம் நடந்தது.\nதலைமை நிர்வாக அதிகாரி நிகோ முல்லர் ஒரு அறிக்கையில், இது இம்பாலா பிளாட்டினம் ஹோல்டிங்ஸ் அல்லது உள்வைப்புகளின் \"வரலாற்றில் மிகவும் இருண்ட நாள்\" என்று கூறினார். லிஃப்ட் கீழே விழுந்ததற்கான காரணம் குறித்து விசாரணை தொடங்கப்பட்டுள்ளதாக அவர் கூறினார். சுரங்கம் செவ்வாய்க்கிழமை அனைத்து செயல்பாடுகளையும் நிறுத்தியது."
  ],
  "article7": [
    "https://thefederal.com/category/international/cop28-fund-to-compensate-developing-nations-and-other-key-issues-at-uae-talks-101737",
    "https://thefederal.com/h-upload/2023/11/28/421377-cop28.webp",
    "COP28: Fund to compensate developing nations, other key issues to dominate UAE talks",
    "cop28: विकासशील देशों को मुआवजा देने के लिए फंड, यूएई वार्ता में छाए रहेंगे अन्य प्रमुख मुद्दे",
    "cop28: అభివృద్ధి చెందుతున్న దేశాలకు పరిహారం ఇవ్వడానికి నిధులు, UAE చర్చలలో ఆధిపత్యం వహించే ఇతర కీలక అంశాలు",
    "cop28: வளரும் நாடுகளுக்கு இழப்பீடு வழங்குவதற்கான நிதி, UAE பேச்சுகளில் ஆதிக்கம் செலுத்துவதற்கான பிற முக்கிய பிரச்சினைகள்",
    "Intense negotiations on compensation to be paid by rich countries to developing ones to battle climate change and other such key issues are expected to dominate COP28 talks",
    "जलवायु परिवर्तन से लड़ने के लिए अमीर देशों द्वारा विकासशील देशों को दिए जाने वाले मुआवजे पर गहन बातचीत और ऐसे अन्य प्रमुख मुद्दों पर सीओपी28 वार्ता में हावी रहने की उम्मीद है।",
    "వాతావరణ మార్పులతో పోరాడేందుకు అభివృద్ధి చెందుతున్న దేశాలకు సంపన్న దేశాలు చెల్లించాల్సిన పరిహారంపై తీవ్రమైన చర్చలు మరియు ఇతర కీలక అంశాలు cop28 చర్చలలో ఆధిపత్యం చెలాయిస్తాయి",
    "பருவநிலை மாற்றத்தை எதிர்த்துப் போராட வளரும் நாடுகளுக்கு பணக்கார நாடுகளால் வழங்கப்படும் இழப்பீடு பற்றிய தீவிர பேச்சுவார்த்தைகள் மற்றும் பிற முக்கிய பிரச்சினைகள் cop28 பேச்சுகளில் ஆதிக்கம் செலுத்தும் என்று எதிர்பார்க்கப்படுகிறது",
    "The 28th round of the annual UN climate talks to be held in the UAE is expected  to witness intense negotiations on compensation to be paid by rich countries to  developing ones to battle climate change issues.\nThese include fossil fuel usage, methane emissions, and financial aid to  reduce planet-warming emissions besides adapting to climate change.\nThe main task at COP28, however, is a first-time assessment of countries’  progress towards meeting the 2015 Paris Agreement's goal of limiting the global  temperature rise to \"well below\" 2 degrees Celsius while aiming for  1.5C.\n",
    "संयुक्त अरब अमीरात में होने वाली वार्षिक संयुक्त राष्ट्र जलवायु वार्ता के 28वें दौर में जलवायु परिवर्तन के मुद्दों से लड़ने के लिए अमीर देशों द्वारा विकासशील देशों को दिए जाने वाले मुआवजे पर गहन बातचीत होने की उम्मीद है।\nइनमें जलवायु परिवर्तन के अनुकूल होने के अलावा जीवाश्म ईंधन का उपयोग, मीथेन उत्सर्जन और ग्रह-वार्मिंग उत्सर्जन को कम करने के लिए वित्तीय सहायता शामिल है।\nहालाँकि, cop28 का मुख्य कार्य 2015 के पेरिस समझौते के लक्ष्य को पूरा करने की दिशा में देशों की प्रगति का पहली बार मूल्यांकन करना है, जिसमें वैश्विक तापमान वृद्धि को 1.5C के लक्ष्य के साथ \"2 डिग्री सेल्सियस से काफी नीचे\" तक सीमित करना है।",
    "యుఎఇలో జరిగే వార్షిక అన్ క్లైమేట్ చర్చల 28వ రౌండ్ వాతావరణ మార్పు సమస్యలపై పోరాడేందుకు అభివృద్ధి చెందుతున్న దేశాలకు సంపన్న దేశాలు చెల్లించాల్సిన పరిహారంపై తీవ్రమైన చర్చలు జరగాలని భావిస్తున్నారు.\nవీటిలో శిలాజ ఇంధన వినియోగం, మీథేన్ ఉద్గారాలు మరియు వాతావరణ మార్పులకు అనుగుణంగా గ్రహం-వేడెక్కడం ఉద్గారాలను తగ్గించడానికి ఆర్థిక సహాయం ఉన్నాయి.\nఅయితే cop28లో ప్రధాన పని ఏమిటంటే, ప్రపంచ ఉష్ణోగ్రత పెరుగుదలను 2 డిగ్రీల సెల్సియస్‌కి పరిమితం చేయాలన్న 2015 పారిస్ ఒప్పందం యొక్క లక్ష్యాన్ని చేరుకోవడంలో దేశాల పురోగతిని మొదటిసారిగా అంచనా వేయడం 1.5c.",
    "ஐக்கிய அரபு எமிரேட்ஸில் நடைபெறும் வருடாந்திர யுஎன் காலநிலை பேச்சுவார்த்தையின் 28 வது சுற்று பருவநிலை மாற்ற பிரச்சினைகளை எதிர்த்துப் போராட வளரும் நாடுகளுக்கு பணக்கார நாடுகளால் வழங்கப்பட வேண்டிய இழப்பீடு குறித்த தீவிர பேச்சுவார்த்தைகளைக் காணும் என்று எதிர்பார்க்கப்படுகிறது.\nபுதைபடிவ எரிபொருள் பயன்பாடு, மீத்தேன் உமிழ்வுகள் மற்றும் காலநிலை மாற்றத்திற்கு ஏற்றவாறு கிரகத்தின் வெப்பமயமாதல் உமிழ்வைக் குறைக்க நிதி உதவி ஆகியவை அடங்கும்.\nஇருப்பினும், cop28 இன் முக்கியப் பணியானது, 2015 பாரிஸ் உடன்படிக்கையின் இலக்கை அடைவதற்கான நாடுகளின் முன்னேற்றத்தை முதல் முறையாக மதிப்பிடுவதாகும்"
  ],
  "article8": [
    "https://thefederal.com/category/international/us-sikh-body-urges-gurdwara-to-act-against-those-who-heckled-indian-envoy-101721",
    "https://thefederal.com/h-upload/2023/11/28/410758-ambassadortotheustaranjitsinghsandhu",
    "US: Sikh body urges gurdwara to act against those who heckled Indian envoy",
    "अमेरिका: सिख संस्था ने गुरुद्वारे से भारतीय दूत के साथ धक्का-मुक्की करने वालों के खिलाफ कार्रवाई करने का आग्रह किया",
    "యుఎస్: భారత రాయబారిని వేధించిన వారిపై చర్య తీసుకోవాలని సిక్కు శరీరం గురుద్వారాను కోరింది",
    "யுஎஸ்: சீக்கிய அமைப்பு, இந்திய தூதரை தாக்கியவர்கள் மீது நடவடிக்கை எடுக்க குருத்வாராவை வலியுறுத்துகிறது",
    "Similar Posts",
    "समान पोस्ट",
    "ఇలాంటి పోస్ట్‌లు",
    "ஒத்த இடுகைகள்",
    "Washington, Nov 28 (PTI) An American Sikh body has condemned the heckling of India's Ambassador to the US Taranjit Singh Sandhu during a visit to a New York gurdwara over the weekend and urged the shrine's management to take strict action against those involved.\nIn a statement issued on Monday, Sikhs of America said gurdwaras are places of worship and should be free from personal political views.\nSandhu offered prayers at the Hicksville gurdwara in Long Island, New York on Sunday on the occasion of Gurpurab.\n",
    "वाशिंगटन, 28 नवंबर (पीटीआई) एक अमेरिकी सिख संगठन ने सप्ताहांत में न्यूयॉर्क गुरुद्वारे की यात्रा के दौरान अमेरिका में भारत के राजदूत तरनजीत सिंह संधू के साथ हुए दुर्व्यवहार की निंदा की है और मंदिर प्रबंधन से इसमें शामिल लोगों के खिलाफ सख्त कार्रवाई करने का आग्रह किया है।\nसोमवार को जारी एक बयान में, अमेरिका के सिखों ने कहा कि गुरुद्वारे पूजा स्थल हैं और उन्हें व्यक्तिगत राजनीतिक विचारों से मुक्त होना चाहिए।\nसंधू ने गुरुपर्व के अवसर पर रविवार को न्यूयॉर्क के लॉन्ग आइलैंड स्थित हिक्सविले गुरुद्वारे में प्रार्थना की।",
    "వాషింగ్టన్, నవంబర్ 28 (పిటిఐ) వారాంతంలో న్యూయార్క్ గురుద్వారా సందర్శన సందర్భంగా అమెరికాలోని భారత రాయబారి తరంజిత్ సింగ్ సంధూ చేసిన హేళనను అమెరికన్ సిక్కు సంఘం ఖండించింది మరియు ప్రమేయం ఉన్నవారిపై కఠిన చర్యలు తీసుకోవాలని పుణ్యక్షేత్రం నిర్వాహకులను కోరింది.\nసోమవారం విడుదల చేసిన ఒక ప్రకటనలో, అమెరికాలోని సిక్కులు గురుద్వారాలు ప్రార్థనా స్థలాలని మరియు వ్యక్తిగత రాజకీయ అభిప్రాయాలకు దూరంగా ఉండాలని అన్నారు.\nసంధు ఆదివారం గురుపురబ్ సందర్భంగా న్యూయార్క్‌లోని లాంగ్ ఐలాండ్‌లోని హిక్స్‌విల్లే గురుద్వారాలో ప్రార్థనలు చేశాడు.",
    "வாஷிங்டன், நவம்பர் 28 (பிடிஐ) வார இறுதியில் நியூயார்க் குருத்வாராவிற்கு விஜயம் செய்த அமெரிக்காவுக்கான இந்திய தூதர் தரன்ஜித் சிங் சந்துவின் அடாவடித்தனத்தை கண்டித்துள்ள அமெரிக்க சீக்கிய அமைப்பு, சம்பந்தப்பட்டவர்கள் மீது கடுமையான நடவடிக்கை எடுக்குமாறு ஆலய நிர்வாகத்தை வலியுறுத்தியுள்ளது.\nதிங்களன்று வெளியிடப்பட்ட அறிக்கையில், அமெரிக்க சீக்கியர்கள் குருத்வாராக்கள் வழிபாட்டுத் தலங்கள் என்றும் தனிப்பட்ட அரசியல் கருத்துக்களிலிருந்து விடுபட வேண்டும் என்றும் கூறியுள்ளனர்.\nசந்து ஞாயிற்றுக்கிழமை குர்பூராப் தினத்தன்று நியூயார்க்கில் உள்ள லாங் தீவில் உள்ள ஹிக்ஸ்வில்லே குருத்வாராவில் பிரார்த்தனை செய்தார்."
  ],
  "article9": [
    "https://thefederal.com/category/business/nothing-to-do-with-silkyara-tunnel-construction-says-adani-group-101696",
    "https://thefederal.com/h-upload/2023/11/18/420702-silkyaratunnelcollapse-18nov-2023-pti1.webp",
    "Nothing to do with Silkyara tunnel construction, says Adani Group",
    "अदाणी समूह का कहना है कि सिल्कयारा सुरंग निर्माण से इसका कोई लेना-देना नहीं है",
    "సిల్క్యారా టన్నెల్ నిర్మాణానికి ఎలాంటి సంబంధం లేదని అదానీ గ్రూప్ తెలిపింది",
    "சில்க்யாரா சுரங்கப்பாதை கட்டுமானத்திற்கும் எந்த சம்பந்தமும் இல்லை என்று அதானி குழுமம் கூறுகிறது",
    "Similar Posts",
    "समान पोस्ट",
    "ఇలాంటి పోస్ట్‌లు",
    "ஒத்த இடுகைகள்",
    " New Delhi, Nov 27 (PTI) Billionaire Gautam Adani's group on Monday said it has no direct or indirect involvement in the construction of Uttarakhand's Silkyara tunnel, where 41 construction workers are trapped since it collapsed more than two weeks back.\n In a statement, an Adani group spokesperson said the conglomerate does not own or hold any share in the company involved in the construction of the tunnel.\n \"We clarify with utmost emphasis that the Adani group or any of its subsidiaries has no direct or indirect involvement of any kind in the tunnel's construction,\" it said. \"We also clarify that we do not own or hold any shares in the company involved in the tunnel's construction.\n",
    "नई दिल्ली, 27 नवंबर (पीटीआई) अरबपति गौतम अडानी के समूह ने सोमवार को कहा कि उत्तराखंड की सिल्कयारा सुरंग के निर्माण में उनकी कोई प्रत्यक्ष या अप्रत्यक्ष भागीदारी नहीं है, जहां दो सप्ताह से अधिक समय पहले ढहने के बाद से 41 निर्माण श्रमिक फंसे हुए हैं।\n एक बयान में, अदानी समूह के प्रवक्ता ने कहा कि समूह के पास सुरंग के निर्माण में शामिल कंपनी का कोई स्वामित्व या हिस्सेदारी नहीं है।\n इसमें कहा गया है, \"हम अत्यधिक जोर देकर स्पष्ट करते हैं कि अदानी समूह या उसकी किसी सहायक कंपनी की सुरंग के निर्माण में किसी भी प्रकार की प्रत्यक्ष या अप्रत्यक्ष भागीदारी नहीं है।\" \"हम यह भी स्पष्ट करते हैं कि सुरंग के निर्माण में शामिल कंपनी में हमारा कोई शेयर नहीं है।",
    "న్యూఢిల్లీ, నవంబర్ 27 (పిటిఐ) ఉత్తరాఖండ్‌లోని సిల్క్యారా సొరంగం నిర్మాణంలో ప్రత్యక్షంగా లేదా పరోక్షంగా ఎటువంటి ప్రమేయం లేదని బిలియనీర్ గౌతమ్ అదానీ గ్రూప్ సోమవారం తెలిపింది, ఇక్కడ రెండు వారాల క్రితం కూలిపోయినప్పటి నుండి 41 మంది నిర్మాణ కార్మికులు చిక్కుకున్నారు.\n సొరంగం నిర్మాణంలో పాలుపంచుకున్న కంపెనీలో సమ్మేళనానికి ఎలాంటి వాటా లేదు లేదా కలిగి ఉండదని అదానీ గ్రూప్ ప్రతినిధి ఒక ప్రకటనలో తెలిపారు.\n \"సొరంగం నిర్మాణంలో అదానీ గ్రూప్ లేదా దాని అనుబంధ సంస్థలకు ప్రత్యక్షంగా లేదా పరోక్షంగా ఎలాంటి ప్రమేయం లేదని మేము చాలా నొక్కిచెబుతున్నాము\" అని అది పేర్కొంది. \"సొరంగం నిర్మాణంలో పాలుపంచుకున్న కంపెనీలో మాకు ఎలాంటి వాటాలు లేవని లేదా కలిగి లేవని కూడా మేము స్పష్టం చేస్తున్నాము.",
    "புது தில்லி, நவம்பர் 27 (பிடிஐ) பில்லியனர் கவுதம் அதானியின் குழு, இரண்டு வாரங்களுக்கு முன்பு இடிந்து விழுந்ததில் இருந்து 41 கட்டுமானத் தொழிலாளர்கள் சிக்கியுள்ள உத்தரகாண்டின் சில்க்யாரா சுரங்கப்பாதை கட்டுமானத்தில் நேரடியாகவோ அல்லது மறைமுகமாகவோ எந்த தொடர்பும் இல்லை என்று திங்கள்கிழமை கூறியது.\n ஒரு அறிக்கையில், அதானி குழுமத்தின் செய்தித் தொடர்பாளர் கூறுகையில், சுரங்கப்பாதை கட்டுமானத்தில் ஈடுபட்டுள்ள நிறுவனத்தில் குழுமத்திற்கு எந்தப் பங்கும் இல்லை.\n \"அதானி குழுமத்திற்கோ அல்லது அதன் துணை நிறுவனங்களுக்கோ சுரங்கப்பாதையின் கட்டுமானத்தில் எந்தவிதமான நேரடி அல்லது மறைமுகத் தொடர்பும் இல்லை என்பதை நாங்கள் மிக அழுத்தமாக தெளிவுபடுத்துகிறோம்,\" என்று அது கூறியது. \"சுரங்கப்பாதையின் கட்டுமானத்தில் ஈடுபட்டுள்ள நிறுவனத்தில் நாங்கள் எந்தப் பங்கும் வைத்திருக்கவில்லை அல்லது வைத்திருக்கவில்லை என்பதையும் நாங்கள் தெளிவுபடுத்துகிறோம்."
  ],
  "article10": [
    "https://thefederal.com/category/business/subhiksha-founder-r-subramanians-journey-from-iit-iim-to-20-years-in-prison-101678",
    "https://thefederal.com/h-upload/2023/11/27/421299-subishkafoundersubramanian.webp",
    "Subhiksha founder R Subramanian's journey: From IIT-IIM to 20 years in prison",
    "सुभिक्षा के संस्थापक आर सुब्रमण्यन की यात्रा: आईआईटी-आईआईएम से 20 साल की जेल तक",
    "సుభిక్ష వ్యవస్థాపకుడు ఆర్ సుబ్రమణియన్ ప్రయాణం: iit-iim నుండి 20 సంవత్సరాల జైలు శిక్ష",
    "சுபிக்ஷா நிறுவனர் சுப்ரமணியன் பயணம்: ஐஐடி-ஐஐஎம் முதல் 20 ஆண்டுகள் சிறை",
    "Subramanian has confessed to defaulting on over ₹137 crores to depositors of all schemes. He has not voluntarily deposited any money in the past ten years to repay any of his 587 investors",
    "सुब्रमण्यम ने सभी योजनाओं के जमाकर्ताओं को ₹137 करोड़ से अधिक का भुगतान न करने की बात कबूल की है। उन्होंने अपने 587 निवेशकों में से किसी को भी चुकाने के लिए पिछले दस वर्षों में स्वेच्छा से कोई पैसा जमा नहीं किया है",
    "అన్ని పథకాల డిపాజిటర్లకు ₹137 కోట్లకు పైగా డిఫాల్ట్ చేసినట్లు సుబ్రమణియన్ ఒప్పుకున్నాడు. అతను తన 587 పెట్టుబడిదారులలో ఎవరికీ తిరిగి చెల్లించడానికి గత పదేళ్లలో స్వచ్ఛందంగా ఎలాంటి డబ్బును డిపాజిట్ చేయలేదు",
    "அனைத்து திட்டங்களிலும் டெபாசிட் செய்தவர்களிடம் ₹137 கோடிக்கு மேல் திருப்பி செலுத்தவில்லை என்று சுப்பிரமணியன் ஒப்புக்கொண்டார். அவர் தனது 587 முதலீட்டாளர்களில் எவருக்கும் திருப்பிச் செலுத்த கடந்த பத்து ஆண்டுகளில் தானாக முன்வந்து எந்தப் பணத்தையும் டெபாசிட் செய்யவில்லை",
    "A  special court in Chennai has sentenced R Subramanian, the founder of the retail  chain Subhiksha, to 20 years in prison for duping hundreds of investors of  their hard-earned money. \nThe  court convicted Subramanian and his associates under the Tamil Nadu Protection  of Interests of Depositors (in Financial Establishments) Act.\nSubramanian  completed engineering and MBA from prestigious institutes such as IIT Madras and IIM,  Ahmedabad. He was in fact a gold medallist from IIT Madras. In 1991, he founded a financial services company called Viswapriya  India Ltd., his first entrepreneurial venture. In 1997, he established another  company Subhiksha, a retail chain of about 1,600 stores that sold groceries,  fruits, vegetables, medicines, and mobile phones, and employed thousands of people at its peak. \n",
    "चेन्नई की एक विशेष अदालत ने सैकड़ों निवेशकों से उनकी मेहनत की कमाई ठगने के मामले में रिटेल चेन सुभिक्षा के संस्थापक आर सुब्रमण्यन को 20 साल जेल की सजा सुनाई है।\nअदालत ने सुब्रमण्यम और उनके सहयोगियों को तमिलनाडु जमाकर्ताओं के हितों की सुरक्षा (वित्तीय प्रतिष्ठानों में) अधिनियम के तहत दोषी ठहराया।\nसुब्रमण्यम ने आईआईटी मद्रास और आईआईएम, अहमदाबाद जैसे प्रतिष्ठित संस्थानों से इंजीनियरिंग और एमबीए की पढ़ाई पूरी की। वह वास्तव में आईआईटी मद्रास से स्वर्ण पदक विजेता थे। 1991 में, उन्होंने विश्वप्रिया इंडिया लिमिटेड नामक एक वित्तीय सेवा कंपनी की स्थापना की, जो उनका पहला उद्यमशीलता उद्यम था। 1997 में, उन्होंने एक और कंपनी सुभिक्षा की स्थापना की, जो लगभग 1,600 दुकानों की एक खुदरा श्रृंखला थी, जो किराने का सामान, फल, सब्जियां, दवाएं और मोबाइल फोन बेचती थी और अपने चरम पर हजारों लोगों को रोजगार देती थी।",
    "వందలాది మంది పెట్టుబడిదారులు కష్టపడి సంపాదించిన డబ్బును మోసగించినందుకు రిటైల్ చైన్ సుభిక్ష వ్యవస్థాపకుడు ఆర్ సుబ్రమణియన్‌కు చెన్నైలోని ప్రత్యేక కోర్టు 20 ఏళ్ల జైలు శిక్ష విధించింది.\nతమిళనాడు డిపాజిటర్ల (ఆర్థిక సంస్థలలో) ప్రయోజనాల రక్షణ చట్టం కింద సుబ్రమణియన్ మరియు అతని సహచరులను కోర్టు దోషులుగా నిర్ధారించింది.\nసుబ్రమణియన్ iIT మద్రాస్ మరియు iIM, అహ్మదాబాద్ వంటి ప్రతిష్టాత్మక సంస్థల నుండి ఇంజనీరింగ్ మరియు mBA పూర్తి చేసారు. అతను నిజానికి iit మద్రాస్ నుండి బంగారు పతక విజేత. 1991లో, అతను తన మొదటి వ్యవస్థాపక వెంచర్ అయిన విశ్వప్రియ ఇండియా లిమిటెడ్ అనే ఆర్థిక సేవల సంస్థను స్థాపించాడు. 1997లో, అతను సుభిక్ష అనే మరో కంపెనీని స్థాపించాడు, ఇది దాదాపు 1,600 దుకాణాలతో కూడిన రిటైల్ గొలుసు, కిరాణా సామాగ్రి, పండ్లు, కూరగాయలు, మందులు మరియు మొబైల్ ఫోన్‌లను విక్రయించింది మరియు వేలాది మందికి ఉపాధి కల్పించింది.",
    "நூற்றுக்கணக்கான முதலீட்டாளர்களை கடினப்பட்டு சம்பாதித்த பணத்தை ஏமாற்றியதற்காக சில்லறை வணிகச் சங்கிலி சுபிக்ஷாவின் நிறுவனர் ஆர் சுப்பிரமணியனுக்கு 20 ஆண்டுகள் சிறைத்தண்டனை விதித்து சென்னை சிறப்பு நீதிமன்றம் தீர்ப்பளித்துள்ளது.\nசுப்பிரமணியன் மற்றும் அவரது கூட்டாளிகள் தமிழ்நாடு வைப்பாளர்களின் (நிதி நிறுவனங்களில்) நலன்களைப் பாதுகாக்கும் சட்டத்தின் கீழ் நீதிமன்றம் குற்றவாளி என்று தீர்ப்பளித்தது.\nசுப்ரமணியன் ஐஐடி மெட்ராஸ் மற்றும் ஐஐஎம், அகமதாபாத் போன்ற புகழ்பெற்ற நிறுவனங்களில் பொறியியல் மற்றும் எம்பிஏ முடித்தார். அவர் உண்மையில் ஐஐடி மெட்ராஸில் தங்கப் பதக்கம் வென்றவர். 1991 ஆம் ஆண்டில், அவர் தனது முதல் தொழில்முனைவோர் முயற்சியான விஸ்வப்ரியா இந்தியா லிமிடெட் என்ற நிதிச் சேவை நிறுவனத்தை நிறுவினார். 1997 ஆம் ஆண்டில், அவர் மற்றொரு நிறுவனமான சுபிக்ஷாவை நிறுவினார், இது மளிகை பொருட்கள், பழங்கள், காய்கறிகள், மருந்துகள் மற்றும் மொபைல் போன்களை விற்கும் சுமார் 1,600 கடைகளைக் கொண்ட சில்லறைச் சங்கிலியாகும், மேலும் அதன் உச்சத்தில் ஆயிரக்கணக்கான மக்களுக்கு வேலை கிடைத்தது."
  ],
  "article11": [
    "https://thefederal.com/category/entertainment/jennifer-lopezs-album-this-is-me-now-and-film-to-release-in-feb-24-101741",
    "https://thefederal.com/h-upload/2023/11/28/421382-thisismenow.webp",
    "Jennifer Lopez’s album ‘This Is Me ... Now’ and film to release in Feb '24",
    "जेनिफर लोपेज का एल्बम 'दिस इज मी... नाउ' और फिल्म फरवरी 24 में रिलीज होगी",
    "జెన్నిఫర్ లోపెజ్ ఆల్బమ్ 'ఇది నేను ... ఇప్పుడు' మరియు చిత్రం ఫిబ్రవరి 24లో విడుదల కానుంది",
    "ஜெனிஃபர் லோபஸின் ஆல்பம் ‘இது நான்... இப்போது’ மற்றும் படம் பிப்ரவரி 24ல் வெளியாகும்",
    "Similar Posts",
    "समान पोस्ट",
    "ఇలాంటి పోస్ట్‌లు",
    "ஒத்த இடுகைகள்",
    "Los Angeles, Nov 28 (PTI) Pop star Jennifer Lopez’s first studio album in a decade, 'This Is Me…Now', will come out on February 16, 2024.\nAccording to entertainment news outlet Variety, the singer's ninth album will be accompanied by a movie “inspired by the music” releasing on the same date.\nAmazon MGM Studios has acquired and will release \"This Is Me…Now: The Film\" on Prime Video worldwide. It is produced by Nuyorican Productions.\n",
    "लॉस एंजिल्स, 28 नवंबर (पीटीआई) पॉप स्टार जेनिफर लोपेज का एक दशक में पहला स्टूडियो एल्बम, 'दिस इज मी...नाउ', 16 फरवरी, 2024 को आएगा।\nमनोरंजन समाचार आउटलेट वैरायटी के अनुसार, गायक का नौवां एल्बम \"संगीत से प्रेरित\" फिल्म के साथ उसी तारीख को रिलीज़ होगा।\nअमेज़ॅन एमजीएम स्टूडियो ने अधिग्रहण कर लिया है और दुनिया भर में प्राइम वीडियो पर \"दिस इज़ मी...नाउ: द फ़िल्म\" रिलीज़ करेगा। यह न्यूयोरिकन प्रोडक्शंस द्वारा निर्मित है।",
    "లాస్ ఏంజిల్స్, నవంబర్ 28 (pti) పాప్ స్టార్ జెన్నిఫర్ లోపెజ్ యొక్క దశాబ్దంలో మొదటి స్టూడియో ఆల్బమ్, 'ఇది నేను...నౌ', ఫిబ్రవరి 16, 2024న విడుదల కానుంది.\nఎంటర్‌టైన్‌మెంట్ న్యూస్ అవుట్‌లెట్ వెరైటీ ప్రకారం, గాయకుడి తొమ్మిదవ ఆల్బమ్‌తో పాటు “సంగీతం నుండి ప్రేరణ పొందిన” చిత్రం అదే తేదీన విడుదల అవుతుంది.\namazon mgm స్టూడియోస్ కొనుగోలు చేసింది మరియు ప్రపంచవ్యాప్తంగా ప్రైమ్ వీడియోలో \"ఇది నేను...నౌ: చిత్రం\"ని విడుదల చేస్తుంది. ఇది న్యూయోరికన్ ప్రొడక్షన్స్ ద్వారా ఉత్పత్తి చేయబడింది.",
    "லாஸ் ஏஞ்சல்ஸ், நவம்பர் 28 (pti) பாப் ஸ்டார் ஜெனிபர் லோபஸின் ஒரு தசாப்தத்தில் முதல் ஸ்டுடியோ ஆல்பம், 'இது நான்...இப்போது', பிப்ரவரி 16, 2024 அன்று வெளிவரவுள்ளது.\nபொழுதுபோக்குச் செய்தி அவுட்லெட் வகையின்படி, பாடகரின் ஒன்பதாவது ஆல்பம் அதே தேதியில் வெளியிடப்படும் “இசையால் ஈர்க்கப்பட்ட” திரைப்படத்துடன் இருக்கும்.\nஅமேசான் எம்.ஜி.எம் ஸ்டுடியோஸ் வாங்கியது மற்றும் \"திஸ் இஸ் மீ...நவ்: தி ஃபிலிம்\" பிரைம் வீடியோவை உலகம் முழுவதும் வெளியிடும். இது நியூயோரிகன் தயாரிப்புகளால் தயாரிக்கப்படுகிறது."
  ],
  "article12": [
    "https://thefederal.com/category/entertainment/kantara-2-teaser-release-rishab-shetty-roars-in-blood-soaked-avatar-in-first-look-101703",
    "https://thefederal.com/h-upload/2023/11/27/421325-kantara-chapter1.webp",
    "Kantara 2 teaser release: Rishab Shetty roars in blood-soaked avatar in first look",
    "कंतारा 2 का टीज़र रिलीज़: फर्स्ट लुक में ऋषभ शेट्टी खून से लथपथ अवतार में दहाड़ रहे हैं",
    "కాంతారావు 2 టీజర్ విడుదల: ఫస్ట్ లుక్‌లో రక్తంతో తడిసిన అవతార్‌లో రిషబ్ శెట్టి గర్జించాడు",
    "காந்தாரா 2 டீசர் வெளியீடு: பர்ஸ்ட் லுக்கில் ரத்தத்தில் நனைந்த அவதாரத்தில் கர்ஜிக்கும் ரிஷாப் ஷெட்டி",
    "Hombale Films unveiled the first look of chapter 2 of Rishab Shetty's 'Kantara'. Set in the Kadambas period around, this film will be a prequel",
    "होम्बले फिल्म्स ने ऋषभ शेट्टी की 'कंतारा' के चैप्टर 2 का पहला लुक जारी किया। कदंब काल पर आधारित यह फिल्म एक प्रीक्वल होगी",
    "రిషబ్ శెట్టి 'కాంతారావు' చాప్టర్ 2 ఫస్ట్ లుక్‌ను హోంబలే ఫిల్మ్స్ విడుదల చేసింది. కదంబ కాలం నేపథ్యంలో సాగే ఈ చిత్రం ప్రీక్వెల్‌గా ఉంటుంది",
    "ரிஷாப் ஷெட்டியின் 'கந்தாரா' படத்தின் 2வது அத்தியாயத்தின் ஃபர்ஸ்ட் லுக்கை ஹோம்பலே ஃபிலிம்ஸ் வெளியிட்டது. கடம்பஸ் காலகட்டத்தை மையமாக வைத்து எடுக்கப்பட்ட இப்படம் ஒரு முன்னுரையாக இருக்கும்",
    "The second chapter of Rishab Shetty's Kantara promises to be another high-drama entertainer going by the teaser released by the makers on November 27. \nHombale Films, the makers of  the blockbuster Kannada film, unveiled the teaser of the prequel,  which is meant to the second installment and expected to  hit theatres next  year.\nThe teaser of Kantara  Chapter 1, as the film is being called, begins with the iconic  roar of the deity Panjuluri Deva, and a sequence from the earlier film in which  the protagonist Shiva (played by Rishab Shetty) rushes into the clearing of a thick forest. As he gets circled by a ring of fire, a voice asks if he can see the \"light\" that  will help to look both into the past and the future. Then he looks  towards the  moon and is gradually  introduced in another Parashuraman like avatar. \n",
    "27 नवंबर को निर्माताओं द्वारा जारी किए गए टीज़र के अनुसार, ऋषभ शेट्टी की कंतारा का दूसरा अध्याय एक और हाई-ड्रामा मनोरंजक होने का वादा करता है।\nब्लॉकबस्टर कन्नड़ फिल्म के निर्माता, होम्बले फिल्म्स ने प्रीक्वल के टीज़र का अनावरण किया, जो दूसरी किस्त के लिए है और अगले साल सिनेमाघरों में आने की उम्मीद है।\nकंतारा चैप्टर 1 का टीज़र, जैसा कि फिल्म कहा जा रहा है, देवता पंजुलुरी देव की प्रतिष्ठित दहाड़ से शुरू होता है, और पिछली फिल्म का एक दृश्य है जिसमें नायक शिव (ऋषभ शेट्टी द्वारा अभिनीत) एक घने जंगल में भागता है। जंगल। जैसे ही वह आग के घेरे से घिरा होता है, एक आवाज़ पूछती है कि क्या वह \"रोशनी\" देख सकता है जो अतीत और भविष्य दोनों को देखने में मदद करेगी। फिर वह चंद्रमा की ओर देखता है और धीरे-धीरे उसे एक और परशुरामन जैसे अवतार में पेश किया जाता है।",
    "నవంబర్ 27న మేకర్స్ విడుదల చేసిన టీజర్ ద్వారా రిషబ్ శెట్టి యొక్క కాంతారావు యొక్క రెండవ అధ్యాయం మరొక హై-డ్రామా ఎంటర్‌టైనర్‌గా ఉంటుందని హామీ ఇచ్చింది.\nబ్లాక్‌బస్టర్ కన్నడ చిత్రం యొక్క నిర్మాతలైన hombale ఫిల్మ్‌లు, ప్రీక్వెల్ యొక్క టీజర్‌ను ఆవిష్కరించారు, ఇది రెండవ విడతకు ఉద్దేశించబడింది మరియు వచ్చే ఏడాది థియేటర్లలోకి రానుంది.\nకాంతారావు అధ్యాయం 1 యొక్క టీజర్, సినిమాని పిలుస్తున్నట్లుగా, దేవత పంజులూరి దేవ యొక్క ఐకానిక్ గర్జనతో ప్రారంభమవుతుంది మరియు కథానాయకుడు శివ (రిషబ్ శెట్టి పోషించాడు) మందపాటి క్లియరింగ్‌లోకి పరుగెత్తిన మునుపటి చిత్రం నుండి ఒక సీక్వెన్స్ ప్రారంభమవుతుంది. అడవి. అతను అగ్ని వలయం చుట్టూ తిరుగుతున్నప్పుడు, గతం మరియు భవిష్యత్తు రెండింటినీ చూసేందుకు సహాయపడే \"కాంతి\" అతను చూడగలడా అని ఒక స్వరం అడుగుతుంది. అప్పుడు అతను చంద్రుని వైపు చూస్తాడు మరియు క్రమంగా అవతార్ వంటి మరొక పరశురామన్‌లో పరిచయం అవుతాడు.",
    "நவம்பர் 27 அன்று தயாரிப்பாளர்களால் வெளியிடப்பட்ட டீஸர் மூலம் ரிஷாப் ஷெட்டியின் காந்தாராவின் இரண்டாவது அத்தியாயம் மற்றொரு உயர்-நாடக பொழுதுபோக்கு என்று உறுதியளிக்கிறது.\nபிளாக்பஸ்டர் கன்னடத் திரைப்படத்தின் தயாரிப்பாளர்களான hombale திரைப்படங்கள், இரண்டாம் பாகத்தின் முன்னுரையின் டீசரை வெளியிட்டனர், இது அடுத்த ஆண்டு திரையரங்குகளில் வரும் என்று எதிர்பார்க்கப்படுகிறது.\nகாந்தார அத்தியாயம் 1 இன் டீஸர், படம் அழைக்கப்படுவது போல, தெய்வீகமான பஞ்சுலூரி தேவாவின் சின்னமான கர்ஜனையுடன் தொடங்குகிறது, மேலும் முந்தைய படத்தின் ஒரு காட்சியில் கதாநாயகன் சிவா (ரிஷாப் ஷெட்டி நடித்தார்) ஒரு தடிமனான சுரங்கத்தில் விரைகிறார். காடு. அவர் நெருப்பு வளையத்தால் வட்டமிடும்போது, ​​கடந்த காலத்தையும் எதிர்காலத்தையும் பார்க்க உதவும் \"ஒளியை\" அவர் பார்க்க முடியுமா என்று ஒரு குரல் கேட்கிறது. பின்னர் அவர் சந்திரனைப் பார்க்கிறார் மற்றும் படிப்படியாக மற்றொரு பரசுராமன் அவதாரத்தில் அறிமுகப்படுத்தப்படுகிறார்."
  ],
  "article13": [
    "https://thefederal.com/category/entertainment/alia-bhatt-falls-prey-to-deepfake-video-after-rashmika-katrina-and-kajol-101698",
    "https://thefederal.com/h-upload/2023/08/09/418595-alia-bhatt.webp",
    "Alia Bhatt falls prey to deepfake video after Rashmika, Katrina and Kajol",
    "अलिअ भट्ट फाल्स प्रेय तो दीपफके वीडियो आफ्टर रश्मिका, कट्रीना एंड काजोल",
    "రష్మిక, కత్రినా మరియు కాజోల్ తర్వాత అలియా భట్ డీప్‌ఫేక్ వీడియోకు బలైపోయింది",
    "ரஷ்மிகா, கத்ரீனா மற்றும் கஜோலுக்குப் பிறகு ஆலியா பட் டீப்ஃபேக் வீடியோவுக்கு இரையாகிறார்",
    "Repeated instances of deepfake videos have sparked an outrage over misuse of technology and  absence of adequate legal safeguards",
    "डीपफेक वीडियो के बार-बार सामने आने से प्रौद्योगिकी के दुरुपयोग और पर्याप्त कानूनी सुरक्षा उपायों के अभाव पर आक्रोश फैल गया है",
    "డీప్‌ఫేక్ వీడియోల యొక్క పునరావృత సందర్భాలు సాంకేతికతను దుర్వినియోగం చేయడం మరియు తగిన చట్టపరమైన రక్షణ లేకపోవడంపై ఆగ్రహాన్ని రేకెత్తించాయి",
    "டீப்ஃபேக் வீடியோக்களின் தொடர்ச்சியான நிகழ்வுகள் தொழில்நுட்பத்தை தவறாகப் பயன்படுத்துதல் மற்றும் போதுமான சட்டப் பாதுகாப்புகள் இல்லாததால் சீற்றத்தைத் தூண்டியுள்ளன",
    "Days after Prime Minister Narendra Modi flagged concerns over the threat being posed by deepfake videos, Bollywood actress Alia Bhatt has joined the list of celebrities who have fallen prey to the technology.   \nDeepfakes of several celebrities - including Rashmika Mandanna, Kajol, Katrina Kaif and Sara Tendulkar - had earlier surfaced on the internet, sparking concerns over the misuse of Artificial Intelligence (AI).  \nIn the latest deepfake video, Alia’s face is edited over a different woman using artificial intelligence and the latter can be seen sitting on the bed. The woman is dressed in a blue floral two-piece outfit while she makes some gestures towards the camera.   \n",
    "प्रधानमंत्री नरेंद्र मोदी द्वारा डीपफेक वीडियो से उत्पन्न खतरे पर चिंता व्यक्त करने के कुछ दिनों बाद, बॉलीवुड अभिनेत्री आलिया भट्ट उन मशहूर हस्तियों की सूची में शामिल हो गई हैं जो प्रौद्योगिकी का शिकार हो गए हैं।\nरश्मिका मंदाना, काजोल, कैटरीना कैफ और सारा तेंदुलकर सहित कई मशहूर हस्तियों के डीपफेक पहले इंटरनेट पर सामने आए थे, जिससे कृत्रिम बुद्धिमत्ता (एआई) के दुरुपयोग पर चिंताएं पैदा हो गई थीं।\nनवीनतम डीपफेक वीडियो में, आलिया के चेहरे को कृत्रिम बुद्धिमत्ता का उपयोग करके एक अलग महिला के ऊपर संपादित किया गया है और उसे बिस्तर पर बैठे देखा जा सकता है। महिला ने नीले रंग की फूलों वाली टू-पीस पोशाक पहनी हुई है और वह कैमरे की ओर कुछ इशारे कर रही है।",
    "డీప్‌ఫేక్ వీడియోల వల్ల ముప్పు పొంచి ఉందని ప్రధాని నరేంద్ర మోడీ ఆందోళన వ్యక్తం చేసిన కొన్ని రోజుల తర్వాత, బాలీవుడ్ నటి అలియా భట్ టెక్నాలజీకి బలైపోయిన సెలబ్రిటీల జాబితాలో చేరింది.\nరష్మిక మందన్న, కాజోల్, కత్రినా కైఫ్ మరియు సారా టెండూల్కర్‌లతో సహా అనేక మంది ప్రముఖుల డీప్‌ఫేక్‌లు అంతకుముందు ఇంటర్నెట్‌లో కనిపించాయి, కృత్రిమ మేధస్సు (ఐ) దుర్వినియోగంపై ఆందోళనలు రేకెత్తించాయి.\nతాజా డీప్‌ఫేక్ వీడియోలో, ఆర్టిఫిషియల్ ఇంటెలిజెన్స్‌ని ఉపయోగించి వేరొక మహిళపై అలియా ముఖం సవరించబడింది మరియు రెండోది బెడ్‌పై కూర్చున్నట్లు చూడవచ్చు. ఆ స్త్రీ నీలిరంగు పూలతో కూడిన రెండు ముక్కల దుస్తులను ధరించి కెమెరా వైపు కొన్ని సంజ్ఞలు చేస్తుంది.",
    "டீப்ஃபேக் வீடியோக்களால் ஏற்படும் அச்சுறுத்தல் குறித்து பிரதமர் நரேந்திர மோடி கவலை தெரிவித்த சில நாட்களுக்குப் பிறகு, பாலிவுட் நடிகை அலியா பட் தொழில்நுட்பத்திற்கு இரையாகிவிட்ட பிரபலங்களின் பட்டியலில் இணைந்துள்ளார்.\nராஷ்மிகா மந்தனா, கஜோல், கத்ரீனா கைஃப் மற்றும் சாரா டெண்டுல்கர் உட்பட பல பிரபலங்களின் டீப்ஃபேக்குகள் - செயற்கை நுண்ணறிவு (ஐ) தவறாகப் பயன்படுத்தப்படுவது குறித்த கவலைகளைத் தூண்டியது.\nசமீபத்திய டீப்ஃபேக் வீடியோவில், செயற்கை நுண்ணறிவைப் பயன்படுத்தி வேறு ஒரு பெண்ணின் மீது ஆலியாவின் முகம் திருத்தப்பட்டுள்ளது, மேலும் அவர் படுக்கையில் அமர்ந்திருப்பதைக் காணலாம். அந்தப் பெண் நீல நிற மலர் இரண்டு-துண்டு உடையணிந்து கேமராவை நோக்கி சில சைகைகளை செய்கிறாள்."
  ],
  "article14": [
    "https://thefederal.com/category/entertainment/goa-iffi-gets-flak-for-removing-anti-caste-poem-of-late-litterateur-vishnu-wagh-from-daily-101673",
    "https://thefederal.com/h-upload/2023/11/27/421294-vishnusuryawagh.webp",
    "IFFI gets flak for removing anti-caste poem of late litterateur Vishnu Wagh from daily",
    "दिवंगत साहित्यकार विष्णु वाघ की जाति विरोधी कविता को दैनिक पत्रिका से हटाने पर आईएफएफआई की आलोचना हो रही है",
    "దివంగత సాహితీవేత్త విష్ణు వాఘ్ యొక్క కుల వ్యతిరేక కవితను రోజువారీ నుండి తొలగించినందుకు iffiకి ఫ్లాక్ వచ్చింది",
    "மறைந்த இலக்கியவாதி விஷ்ணு வாக்கின் சாதி எதிர்ப்புக் கவிதையை தினசரியில் இருந்து நீக்கியதற்காக ஐஃபிக்கு விமர்சனம்",
    "The ongoing IFFI dropped a poem of the late well-known poet and former MLA Vishnu Wagh from its festival daily at the last minute. It was supposed to appear along with an illustration",
    "चल रहे इफ्फी ने अपने उत्सव से दिवंगत प्रसिद्ध कवि और पूर्व विधायक विष्णु वाघ की एक कविता को आखिरी मिनट में दैनिक रूप से हटा दिया। इसे एक चित्रण के साथ प्रदर्शित होना चाहिए था",
    "కొనసాగుతున్న iffi ఆఖరి నిమిషంలో తన పండుగ నుండి దివంగత ప్రసిద్ధ కవి మరియు మాజీ ఎమ్మెల్యే విష్ణు వాఘ్ యొక్క కవితను వదిలివేసింది. అది ఒక ఇలస్ట్రేషన్‌తో పాటు కనిపించాలి",
    "நடந்துகொண்டிருக்கும் iffi, மறைந்த பிரபல கவிஞரும் முன்னாள் எம்.எல்.ஏ.வுமான விஷ்ணு வாக்கின் கவிதையை தனது விழாவில் இருந்து தினமும் கடைசி நிமிடத்தில் கைவிட்டது. இது ஒரு விளக்கப்படத்துடன் தோன்ற வேண்டும்",
    "The International Film  Festival of India (IFFI) in Goa finds itself in the midst of an unseemly controversy. \nAccording to an Instagram post penned by anti-caste artist Siddesh Gautam, the organisers dropped the translation of a Konkani  poem on caste discrimination written by well-known late Goan writer Vishnu  Surya Wagh, from its festival daily magazine.\nInterestingly, Wagh, a vocal anti-caste activist, had been a former  BJP MLA from St Andre constituency and the former speaker of the Goa  assembly. He had passed away in 2019 of a heart attack when he was 53 years old.\n",
    "गोवा में भारतीय अंतर्राष्ट्रीय फिल्म महोत्सव (आईएफएफआई) खुद को एक अनुचित विवाद के घेरे में पाता है।\nजाति-विरोधी कलाकार सिद्धेश गौतम द्वारा लिखे गए एक इंस्टाग्राम पोस्ट के अनुसार, आयोजकों ने जाने-माने दिवंगत गोवा लेखक विष्णु सूर्य वाघ द्वारा जाति भेदभाव पर लिखी गई कोंकणी कविता का अनुवाद अपनी फेस्टिवल डेली पत्रिका से हटा दिया।\nदिलचस्प बात यह है कि वाघ, एक मुखर जाति-विरोधी कार्यकर्ता, स्टैंड्रे निर्वाचन क्षेत्र से पूर्व भाजपा विधायक और गोवा विधानसभा के पूर्व अध्यक्ष थे। 2019 में दिल का दौरा पड़ने से उनका निधन हो गया था जब वह 53 वर्ष के थे।",
    "గోవాలో జరుగుతున్న ఇంటర్నేషనల్ ఫిల్మ్ ఫెస్టివల్ ఆఫ్ ఇండియా (iffi) ఒక అనాలోచిత వివాదంలో చిక్కుకుంది.\nకుల వ్యతిరేక కళాకారుడు సిద్దేష్ గౌతమ్ రాసిన ఇన్‌స్టాగ్రామ్ పోస్ట్ ప్రకారం, ప్రముఖ దివంగత గోవా రచయిత విష్ణు సూర్య వాఘ్ రాసిన కుల వివక్షపై కొంకణి కవిత యొక్క అనువాదాన్ని నిర్వాహకులు దాని పండుగ దినపత్రిక నుండి తొలగించారు.\nఆసక్తికరంగా, వాఘ్, కుల వ్యతిరేక కార్యకర్త, సెయింట్ ఆండ్రే నియోజకవర్గం నుండి మాజీ bjp ఎమ్మెల్యే మరియు గోవా అసెంబ్లీ మాజీ స్పీకర్. అతను 53 సంవత్సరాల వయస్సులో 2019 లో గుండెపోటుతో మరణించాడు.",
    "கோவாவில் நடைபெறும் இந்திய சர்வதேச திரைப்பட விழா (iffi) ஒரு விரும்பத்தகாத சர்ச்சைக்கு மத்தியில் தன்னைக் காண்கிறது.\nசாதி எதிர்ப்பு கலைஞர் சித்தேஷ் கௌதம் எழுதிய இன்ஸ்டாகிராம் பதிவின் படி, பிரபல மறைந்த கோவா எழுத்தாளர் விஷ்ணு சூர்யா வாக் எழுதிய ஜாதி பாகுபாடு குறித்த கொங்கனி கவிதையின் மொழிபெயர்ப்பை அதன் விழா நாளிதழில் இருந்து அமைப்பாளர்கள் கைவிட்டனர்.\nசுவாரஸ்யமாக, வாக், ஜாதிக்கு எதிராக குரல் கொடுக்கும் ஆர்வலர், செயின்ட் ஆண்ட்ரே தொகுதியில் இருந்து முன்னாள் பாஜக எம்எல்ஏவாகவும், கோவா சட்டமன்றத்தின் முன்னாள் சபாநாயகராகவும் இருந்தார். அவர் 53 வயதில் மாரடைப்பால் 2019 இல் காலமானார்."
  ],
  "article15": [
    "https://thefederal.com/category/news/india-managed-consensus-on-russia-ukraine-war-at-g20-brought-in-au-101746",
    "https://thefederal.com/h-upload/2023/11/28/421383-modiatg20.webp",
    "India managed consensus on Russia-Ukraine war at G20, brought in AU",
    "भारत ने G20 में रूस-यूक्रेन युद्ध पर सर्वसम्मति बनाई, Au में लाया गया",
    "భారతదేశం g20 వద్ద రష్యా-ఉక్రెయిన్ యుద్ధంపై ఏకాభిప్రాయాన్ని నిర్వహించింది, au లో తీసుకురాబడింది",
    "ஜி20 இல் ரஷ்யா-உக்ரைன் போரில் இந்தியா ஒருமித்த கருத்தை சமாளித்தது, au இல் கொண்டுவரப்பட்டது",
    "While India invited nine guest countries to New Delhi, including Egypt, Nigeria and Bangladesh, it chose not to invite Ukraine despite the latter’s requests",
    "जबकि भारत ने मिस्र, नाइजीरिया और बांग्लादेश सहित नौ अतिथि देशों को नई दिल्ली में आमंत्रित किया, उसने बाद के अनुरोधों के बावजूद यूक्रेन को आमंत्रित नहीं करने का फैसला किया।",
    "భారతదేశం ఈజిప్ట్, నైజీరియా మరియు బంగ్లాదేశ్‌తో సహా తొమ్మిది అతిథి దేశాలను కొత్త ఢిల్లీకి ఆహ్వానించగా, ఉక్రెయిన్ అభ్యర్థనలు ఉన్నప్పటికీ దానిని ఆహ్వానించకూడదని నిర్ణయించుకుంది.",
    "எகிப்து, நைஜீரியா மற்றும் பங்களாதேஷ் உட்பட ஒன்பது விருந்தினர் நாடுகளை இந்தியா புது தில்லிக்கு அழைத்த அதே வேளையில், உக்ரைனின் கோரிக்கைகளை மீறி உக்ரைனை அழைக்க வேண்டாம் என்று முடிவு செய்தது.",
    "\nDuring the G20 presidency it held amid growing global  turmoil, India waded through conflicting views to bring about a consensus on  the contentious issue of the Russia-Ukraine war at the New Delhi Summit.\nAnd in a reminder of its once leadership position  among developing countries, India also made the 54-nation Africa Union a  permanent member of the forum of the world’s 20 largest economies.\n",
    "बढ़ती वैश्विक उथल-पुथल के बीच आयोजित जी20 की अध्यक्षता के दौरान, भारत ने नई दिल्ली शिखर सम्मेलन में रूस-यूक्रेन युद्ध के विवादास्पद मुद्दे पर आम सहमति बनाने के लिए परस्पर विरोधी विचारों को पार किया।\nऔर विकासशील देशों के बीच अपनी अग्रणी स्थिति की याद दिलाते हुए, भारत ने 54 देशों के अफ्रीकी संघ को दुनिया की 20 सबसे बड़ी अर्थव्यवस्थाओं के मंच का स्थायी सदस्य भी बनाया।",
    "G20 ప్రెసిడెన్సీ సమయంలో అది పెరుగుతున్న ప్రపంచ గందరగోళాల మధ్య, కొత్త ఢిల్లీ శిఖరాగ్ర సమావేశంలో రష్యా-ఉక్రెయిన్ యుద్ధం యొక్క వివాదాస్పద అంశంపై ఏకాభిప్రాయాన్ని తీసుకురావడానికి భారతదేశం విరుద్ధమైన అభిప్రాయాలను ఎదుర్కొంది.\nమరియు అభివృద్ధి చెందుతున్న దేశాలలో ఒకప్పుడు దాని నాయకత్వ స్థితిని గుర్తు చేస్తూ, భారతదేశం కూడా 54-దేశాల ఆఫ్రికా యూనియన్‌ను ప్రపంచంలోని 20 అతిపెద్ద ఆర్థిక వ్యవస్థల ఫోరమ్‌లో శాశ్వత సభ్యునిగా చేసింది.",
    "g20 தலைவர் பதவியில் அது வளர்ந்து வரும் உலகளாவிய கொந்தளிப்புகளுக்கு மத்தியில், புதிய டெல்லி உச்சிமாநாட்டில் ரஷ்யா-உக்ரைன் போரின் சர்ச்சைக்குரிய பிரச்சினையில் ஒருமித்த கருத்தை கொண்டு வருவதற்கு இந்தியா முரண்பட்ட கருத்துக்களைக் கொண்டிருந்தது.\nமற்றும் வளரும் நாடுகளில் ஒரு காலத்தில் அதன் தலைமைத்துவ நிலையை நினைவுபடுத்தும் வகையில், இந்தியாவும் 54 நாடுகளின் ஆப்பிரிக்க ஒன்றியத்தை உலகின் 20 பெரிய பொருளாதாரங்களின் மன்றத்தில் நிரந்தர உறுப்பினராக்கியது."
  ],
  "article16": [
    "https://thefederal.com/category/business/why-indias-jute-mills-are-cut-up-with-the-sugar-industry-101593https://thefederal.com/category/sports/bumrahs-cryptic-insta-story-leaves-everyone-guessing-101775",
    "https://thefederal.com/h-upload/2023/11/28/421418-bumrah.webp",
    "Bumrah's cryptic 'Insta story' leaves everyone guessing",
    "बुमराह की रहस्यमयी 'इंस्टा स्टोरी' ने हर किसी को सोचने पर मजबूर कर दिया",
    "బుమ్రా యొక్క నిగూఢమైన 'ఇన్‌స్టా స్టోరీ' ప్రతి ఒక్కరినీ ఊహించేలా చేస్తుంది",
    "பும்ராவின் ரகசிய 'இன்ஸ்டா ஸ்டோரி' அனைவரையும் யூகிக்க வைக்கிறது",
    "Similar Posts",
    "समान पोस्ट",
    "ఇలాంటి పోస్ట్‌లు",
    "ஒத்த இடுகைகள்",
    " Mumbai, Nov 28 (PTI) India pace spearhead Jasprit Bumrah's cryptic Instagram post on Tuesday left all and sundry guessing on social media about the context of his comment.\n\"Silence is sometimes the best answer,\" Bumrah posted on his Instagram story, which is linked to his Display Picture (DP).\n Instagram stories normally remain for 24 hours and then automatically get removed.\n",
    "मुंबई, 28 नवंबर (पीटीआई) भारतीय तेज गेंदबाजी के अगुआ जसप्रित बुमराह की मंगलवार को इंस्टाग्राम पोस्ट ने सोशल मीडिया पर सभी को उनकी टिप्पणी के संदर्भ के बारे में अनुमान लगाने पर मजबूर कर दिया।\n\"मौन कभी-कभी सबसे अच्छा जवाब होता है,\" बुमराह ने अपनी इंस्टाग्राम स्टोरी पर पोस्ट किया, जो उनकी डिस्प्ले पिक्चर (डीपी) से जुड़ी है।\n इंस्टाग्राम स्टोरीज़ आम तौर पर 24 घंटे तक रहती हैं और फिर अपने आप हट जाती हैं।",
    "ముంబై, నవంబర్ 28 (పిటిఐ) ఇండియా పేస్ స్పియర్‌హెడ్ జస్ప్రీత్ బుమ్రా మంగళవారం నాడు చేసిన నిగూఢమైన ఇన్‌స్టాగ్రామ్ పోస్ట్ అందరినీ వదిలిపెట్టింది మరియు అతని వ్యాఖ్య యొక్క సందర్భం గురించి సోషల్ మీడియాలో చాలా ఊహాగానాలు ఉన్నాయి.\n\"నిశ్శబ్దం కొన్నిసార్లు ఉత్తమ సమాధానం\" అని బుమ్రా తన ఇన్‌స్టాగ్రామ్ స్టోరీలో పోస్ట్ చేశాడు, ఇది అతని డిస్‌ప్లే పిక్చర్ (డిపి)కి లింక్ చేయబడింది.\n ఇన్‌స్టాగ్రామ్ కథనాలు సాధారణంగా 24 గంటల పాటు ఉంటాయి మరియు తర్వాత స్వయంచాలకంగా తీసివేయబడతాయి.",
    "மும்பை, நவம்பர் 28 (பிடிஐ) இந்திய வேகப்பந்து வீச்சாளர் ஜஸ்பிரித் பும்ராவின் இன்ஸ்டாகிராமில் செவ்வாய்கிழமையன்று அவர் செய்த ரகசிய இன்ஸ்டாகிராம் பதிவு, அவரது கருத்தின் சூழலைப் பற்றி சமூக ஊடகங்களில் யூகிக்கவில்லை.\n\"மௌனம் சில நேரங்களில் சிறந்த பதில்\" என்று பும்ரா தனது இன்ஸ்டாகிராம் ஸ்டோரியில் பதிவிட்டுள்ளார், இது அவரது காட்சி படத்துடன் (டிபி) இணைக்கப்பட்டுள்ளது.\n இன்ஸ்டாகிராம் கதைகள் பொதுவாக 24 மணிநேரம் இருக்கும், பின்னர் தானாகவே அகற்றப்படும்."
  ],
  "article17": [
    "https://thefederal.com/category/international/sri-lankan-sports-minister-sacked-after-he-says-his-life-is-at-risk-101708",
    "https://thefederal.com/h-upload/2023/11/27/421321-roshan-ranasinghe.webp",
    "Sri Lankan sports minister sacked after he says his 'life is at risk'",
    "श्रीलंका के खेल मंत्री को 'अपनी जान को ख़तरा है' कहने के बाद बर्खास्त कर दिया गया",
    "తన ప్రాణాలకు ప్రమాదం' అని చెప్పిన శ్రీలంక క్రీడా మంత్రిని తొలగించారు",
    "தனது உயிருக்கு ஆபத்து என்று கூறிய இலங்கை விளையாட்டு அமைச்சர் பதவி நீக்கம்",
    "Similar Posts",
    "समान पोस्ट",
    "ఇలాంటి పోస్ట్‌లు",
    "ஒத்த இடுகைகள்",
    " Colombo, Nov 27 (PTI) Sri Lankan President Ranil Wickremesinghe on Monday sacked Sports Minister Roshan Ranasinghe, hours after he claimed that his \"life is at risk\" for \"highlighting corruption\" in the country's chaotic cricket administration and said that if anything happens to him, the president and his chief of staff should be held responsible.\n Ranasinghe was handed the termination letter, signed by President Wickremesinghe, as he arrived to attend the weekly Cabinet meeting.\n The letter states that Ranasinghe has been removed from the portfolios of Minister of Sports and Youth Affairs, and Minister of Irrigation, with immediate effect.\n",
    "कोलंबो, 27 नवंबर (पीटीआई) श्रीलंका के राष्ट्रपति रानिल विक्रमसिंघे ने सोमवार को खेल मंत्री रोशन रणसिंघे को यह दावा करने के कुछ घंटों बाद बर्खास्त कर दिया कि देश के अराजक क्रिकेट प्रशासन में \"भ्रष्टाचार को उजागर करने\" के कारण उनकी \"जान को खतरा है\" और कहा कि अगर उन्हें कुछ हुआ तो उन्हें, राष्ट्रपति और उनके चीफ ऑफ स्टाफ को जिम्मेदार ठहराया जाना चाहिए।\n रणसिंघे को राष्ट्रपति विक्रमसिंघे द्वारा हस्ताक्षरित समाप्ति पत्र सौंपा गया, जब वह साप्ताहिक कैबिनेट बैठक में भाग लेने के लिए पहुंचे।\n पत्र में कहा गया है कि रणसिंघे को तत्काल प्रभाव से खेल और युवा मामलों के मंत्री और सिंचाई मंत्री के विभागों से हटा दिया गया है।",
    "కొలంబో, నవంబర్ 27 (పిటిఐ) శ్రీలంక అధ్యక్షుడు రణిల్ విక్రమసింఘే సోమవారం నాడు ఉద్వాసనకు గురైన క్రీడా మంత్రి రోషన్ రణసింగ్, దేశ అస్తవ్యస్తమైన క్రికెట్ పరిపాలనలో \"అవినీతిని ఎత్తిచూపినందుకు\" తన \"ప్రాణం ప్రమాదంలో ఉంది\" అని పేర్కొన్న కొన్ని గంటల తర్వాత మరియు ఏదైనా జరిగితే అతను, అధ్యక్షుడు మరియు అతని చీఫ్ ఆఫ్ స్టాఫ్ బాధ్యత వహించాలి.\n వారానికొకసారి జరిగే మంత్రివర్గ సమావేశానికి హాజరయ్యేందుకు వచ్చినప్పుడు, అధ్యక్షుడు విక్రమసింఘే సంతకం చేసిన రద్దు లేఖను రణసింగ్‌కు అందజేశారు.\n క్రీడలు మరియు యువజన వ్యవహారాల మంత్రి, నీటిపారుదల శాఖ మంత్రి పదవుల నుంచి రణసింగ్‌ను తక్షణమే తొలగించినట్లు లేఖలో పేర్కొన్నారు.",
    "கொழும்பு, நவம்பர் 27 (பிடிஐ) இலங்கை ஜனாதிபதி ரணில் விக்கிரமசிங்க, விளையாட்டுத்துறை அமைச்சர் ரொஷான் ரணசிங்கவை திங்கள்கிழமை பதவி நீக்கம் செய்துள்ளார், நாட்டின் குழப்பமான கிரிக்கெட் நிர்வாகத்தில் \"ஊழலை முன்னிலைப்படுத்தியதற்காக\" தனது \"உயிர் ஆபத்தில் உள்ளது\" என்று கூறிய சில மணிநேரங்களுக்குப் பிறகு, ஏதாவது நடந்தால் அவர், ஜனாதிபதி மற்றும் அவரது தலைமை அதிகாரி பொறுப்பேற்க வேண்டும்.\n ரணசிங்க வாராந்த அமைச்சரவைக் கூட்டத்தில் பங்கேற்பதற்காக வந்திருந்தபோது, ​​ஜனாதிபதி விக்கிரமசிங்கவினால் கையொப்பமிடப்பட்ட பணிநீக்கம் கடிதம் வழங்கப்பட்டது.\n விளையாட்டு மற்றும் இளைஞர் விவகார அமைச்சர் மற்றும் நீர்ப்பாசன அமைச்சர் ஆகிய பதவிகளில் இருந்து ரணசிங்க உடனடியாக அமுலுக்கு வரும் வகையில் நீக்கப்பட்டுள்ளதாக கடிதத்தில் குறிப்பிடப்பட்டுள்ளது."
  ],
  "article18": [
    "https://thefederal.com/cricket/rahul-dravids-son-samit-dravid-top-scores-in-karnatakas-win-in-u-19-cooch-behar-trophy-101706",
    "https://thefederal.com/h-upload/2023/11/27/421320-samit-dravid-rahul-dravid-son.webp",
    "Rahul Dravid’s son Samit Dravid top-scores in Karnataka’s win in U-19 Cooch Behar Trophy",
    "राहुल द्रविड़ के बेटे समित द्रविड़ ने अंडर-19 कूच बिहार ट्रॉफी में कर्नाटक की जीत में टॉप स्कोर किया",
    "అండర్-19 కూచ్ బెహార్ ట్రోఫీలో కర్నాటక విజయంలో రాహుల్ ద్రవిడ్ కుమారుడు సమిత్ ద్రవిడ్ టాప్ స్కోర్",
    "ராகுல் டிராவிட்டின் மகன் சமித் டிராவிட் 19 வயதுக்குட்பட்ட கூச் பெஹார் கோப்பையில் கர்நாடகாவின் வெற்றியில் அதிக ஸ்கோர்கள்",
    "Karnataka were set a target of 108 and they won in 27.1 overs with five wickets to spare. Ishaan S was Karnataka’s bowling star with a match haul of nine wickets (5/27 and 4/57).",
    "कर्नाटक को 108 रनों का लक्ष्य मिला और उन्होंने 27.1 ओवर में पांच विकेट शेष रहते जीत हासिल कर ली। ईशान नौ विकेट (5/27 और 4/57) के साथ कर्नाटक के गेंदबाजी स्टार थे।",
    "108 పరుగుల లక్ష్యంతో బరిలోకి దిగిన కర్ణాటక 27.1 ఓవర్లలో ఐదు వికెట్లు కోల్పోయి విజయం సాధించింది. తొమ్మిది వికెట్లు (5/27 మరియు 4/57)తో ఇషాన్ లు కర్ణాటక బౌలింగ్ స్టార్.",
    "108 ரன்கள் எடுத்தால் வெற்றி என்ற இலக்குடன் கர்நாடகா அணி 27.1 ஓவரில் 5 விக்கெட்டுகளை இழந்து வெற்றி பெற்றது. இஷான் ஒன்பது விக்கெட்டுகளை (5/27 மற்றும் 4/57) கைப்பற்றி கர்நாடகாவின் பந்துவீச்சு நட்சத்திரமாக இருந்தார்.",
    "Indian  batting legend Rahul Dravid’s son Samit Dravid top-scored for his team as  Karnataka defeated Himachal Pradesh by five wickets in a four-day league game  of the BCCI’s Under-19 Cooch Behar Trophy tournament.\nSamit hit 55  off 84 balls with seven fours in Karnataka’s first innings. In the second essay,  he was dismissed for two runs. Across the two innings, Samit was the top scorer  for Karnataka.\nKarnataka  were set a target of 108 and they won in 27.1 overs with five wickets to spare.  Ishaan S was Karnataka’s bowling star with a match haul of nine wickets (5/27  and 4/57).\n",
    "भारतीय महान बल्लेबाज राहुल द्रविड़ के बेटे समित द्रविड़ ने अपनी टीम के लिए सर्वाधिक स्कोर बनाया, जिससे कर्नाटक ने बीसीसीआई के अंडर-19 कूच बिहार ट्रॉफी टूर्नामेंट के चार दिवसीय लीग मैच में हिमाचल प्रदेश को पांच विकेट से हरा दिया।\nसमित ने कर्नाटक की पहली पारी में 84 गेंदों में सात चौकों की मदद से 55 रन बनाए। दूसरे निबंध में, वह दो रन पर आउट हो गए। दोनों पारियों में समित कर्नाटक के लिए शीर्ष स्कोरर रहे।\nकर्नाटक को 108 रनों का लक्ष्य मिला और उन्होंने 27.1 ओवर में पांच विकेट शेष रहते जीत हासिल कर ली। ईशान नौ विकेट (5/27 और 4/57) के साथ कर्नाटक के गेंदबाजी स्टार थे।",
    "భారత బ్యాటింగ్ దిగ్గజం రాహుల్ ద్రవిడ్ కుమారుడు సమిత్ ద్రవిడ్ తన జట్టుకు అత్యధిక స్కోరు సాధించాడు, ఎందుకంటే బీసీసీఐ అండర్-19 కూచ్ బెహర్ ట్రోఫీ టోర్నమెంట్‌లో నాలుగు రోజుల లీగ్ గేమ్‌లో కర్ణాటక ఐదు వికెట్ల తేడాతో హిమాచల్ ప్రదేశ్‌ను ఓడించింది.\nకర్ణాటక తొలి ఇన్నింగ్స్‌లో సమిత్ 84 బంతుల్లో 7 ఫోర్లతో 55 పరుగులు చేశాడు. రెండవ వ్యాసంలో, అతను రెండు పరుగుల వద్ద అవుట్ అయ్యాడు. రెండు ఇన్నింగ్స్‌లలో సమిత్ కర్ణాటక తరఫున టాప్ స్కోరర్‌గా నిలిచాడు.\n108 పరుగుల లక్ష్యంతో బరిలోకి దిగిన కర్ణాటక 27.1 ఓవర్లలో ఐదు వికెట్లు కోల్పోయి విజయం సాధించింది. తొమ్మిది వికెట్లు (5/27 మరియు 4/57)తో ఇషాన్ లు కర్ణాటక బౌలింగ్ స్టార్.",
    "இந்திய பேட்டிங் ஜாம்பவான் ராகுல் டிராவிட்டின் மகன் சமித் டிராவிட், பிசிசிஐயின் 19 வயதுக்குட்பட்ட கூச் பெஹர் கோப்பை போட்டியின் நான்கு நாள் லீக் ஆட்டத்தில் கர்நாடகா ஐந்து விக்கெட் வித்தியாசத்தில் இமாச்சல பிரதேசத்தை தோற்கடித்ததால், அவரது அணிக்காக அதிக ஸ்கோரை அடித்தார்.\nகர்நாடகாவின் முதல் இன்னிங்ஸில் சமித் 84 பந்துகளில் 7 பவுண்டரிகளுடன் 55 ரன்கள் எடுத்தார். இரண்டாவது கட்டுரையில், அவர் இரண்டு ரன்களில் ஆட்டமிழந்தார். இரண்டு இன்னிங்ஸ்களிலும், சமித் தான் கர்நாடகா அணிக்காக அதிக ஸ்கோராக இருந்தார்.\n108 ரன்கள் எடுத்தால் வெற்றி என்ற இலக்குடன் கர்நாடகா அணி 27.1 ஓவரில் 5 விக்கெட்டுகளை இழந்து வெற்றி பெற்றது. இஷான் ஒன்பது விக்கெட்டுகளை (5/27 மற்றும் 4/57) கைப்பற்றி கர்நாடகாவின் பந்துவீச்சு நட்சத்திரமாக இருந்தார்."
  ],
  "article19": [
    "https://thefederal.com/category/sports/aditi-ashok-wins-in-spain-for-her-5th-let-golf-title-101705",
    "https://thefederal.com/h-upload/2023/11/27/421319-aditi-ashok-let-title-spain.webp",
    "Aditi Ashok wins in Spain for her 5th LET golf title",
    "अदिति अशोक ने स्पेन में अपना 5वां लेट गोल्फ खिताब जीता",
    "అదితి అశోక్ స్పెయిన్‌లో తన 5వ లెట్ గోల్ఫ్ టైటిల్‌ను గెలుచుకుంది",
    "அதிதி அசோக் ஸ்பெயினில் தனது 5வது லெட் கோல்ப் பட்டத்தை வென்றார்",
    "Similar Posts",
    "समान पोस्ट",
    "ఇలాంటి పోస్ట్‌లు",
    "ஒத்த இடுகைகள்",
    " Marbella (Spain), Nov 27 (PTI) Star Indian golfer Aditi Ashok dished out a bogey free final round after a stunning back nine to win the Andalucia Costa del Sol Open de Espana tournament for her second title of the season here.\n Aditi's final round of 66 with a back nine of 5-under 31 saw her finish at 17-under as she beat Anne Van Dam (68) of the Netherlands by two shots on Sunday.\n It was Aditi’s second win of the season and fifth of her career on the Ladies European Tour.\n",
    "मार्बेला (स्पेन), 27 नवंबर (पीटीआई) स्टार भारतीय गोल्फर अदिति अशोक ने शानदार बैक नाइन के बाद बोगी फ्री फाइनल राउंड में हारकर यहां सीजन का अपना दूसरा खिताब अंदालुसिया कोस्टा डेल सोल ओपन डी एस्पाना टूर्नामेंट जीता।\n अदिति के 66 के अंतिम राउंड में 5-अंडर 31 के बैक नाइन के साथ उनका समापन 17-अंडर के साथ हुआ, क्योंकि उन्होंने रविवार को नीदरलैंड की ऐनी वैन डैम (68) को दो शॉट से हराया।\n यह अदिति की सीज़न की दूसरी और महिला यूरोपीय टूर पर उनके करियर की पांचवीं जीत थी।",
    "మార్బెల్లా (స్పెయిన్), నవంబర్ 27 (పిటిఐ) స్టార్ ఇండియన్ గోల్ఫ్ క్రీడాకారిణి అదితి అశోక్ ఈ సీజన్‌లో తన రెండవ టైటిల్ కోసం అండలూసియా కోస్టా డెల్ సోల్ ఓపెన్ డి ఎస్పానా టోర్నమెంట్‌ను గెలుచుకోవడానికి తొమ్మిది పరుగుల తర్వాత బోగీ ఫ్రీ ఫైనల్ రౌండ్‌ను నిష్క్రమించింది.\n 5-అండర్ 31లో తొమ్మిది మందితో అదితి యొక్క 66 చివరి రౌండ్‌లో ఆమె ఆదివారం నాడు నెదర్లాండ్స్‌కు చెందిన అన్నే వాన్ డామ్ (68)ని రెండు షాట్ల తేడాతో ఓడించి 17-అండర్‌తో ముగించింది.\n ఇది సీజన్‌లో అదితికి రెండవ విజయం మరియు లేడీస్ యూరోపియన్ టూర్‌లో ఆమె కెరీర్‌లో ఐదవది.",
    "மார்பெல்லா (ஸ்பெயின்), நவம்பர் 27 (பிடிஐ) நட்சத்திர இந்திய கோல்ப் வீராங்கனை அதிதி அசோக், இங்கு நடந்த சீசனின் இரண்டாவது பட்டத்துக்கான ஆண்டலூசியா கோஸ்டா டெல் சோல் ஓபன் டி எஸ்பானா போட்டியில் வெற்றி பெற, அசத்தலான ஒன்பதுக்குப் பிறகு ஒரு போகி இலவச இறுதிச் சுற்றில் வெளியேறினார்.\n அதிதியின் இறுதிச் சுற்றில் 66 ரன்களில் 5 வயதுக்குட்பட்ட 31 வயதுக்குட்பட்ட ஒன்பது பேர் ஞாயிற்றுக்கிழமை நெதர்லாந்தின் அன்னே வான் டேமை (68) இரண்டு ஷாட்களில் தோற்கடித்ததன் மூலம், அவர் 17-க்கு கீழ் முடித்தார்.\n இது சீசனில் அதிதியின் இரண்டாவது வெற்றி மற்றும் பெண்கள் ஐரோப்பிய சுற்றுப்பயணத்தில் அவரது வாழ்க்கையில் ஐந்தாவது வெற்றியாகும்."
  ]
}